{
  "爱": 1,
  "吧": 1,
  "八": 1,
  "爸爸": 1,
  "百": 1,
  "白天": 1,
  "半": 4,
  "包子": 1,
  "杯子": 1,
  "本": 5,
  "边": 1,
  "病": 1,
  "不": 1,
  "不客气": 1,
  "不要": 1,
  "菜": 1,
  "茶": 1,
  "唱": 1,
  "超市": 1,
  "车": 1,
  "吃": 1,
  "穿": 1,
  "出租车": 1,
  "大": 1,
  "打电话": 1,
  "大家": 1,
  "到": 1,
  "大学": 1,
  "大学生": 1,
  "的": 1,
  "第": 1,
  "店": 1,
  "点": 4,
  "电话": 1,
  "电脑": 1,
  "电视": 1,
  "电影": 1,
  "电影院": 1,
  "弟弟": 1,
  "东西": 1,
  "都": 1,
  "读": 1,
  "对": 4,
  "对不起": 1,
  "多": 2,
  "多少": 1,
  "读书": 1,
  "二": 1,
  "儿子": 1,
  "饭": 1,
  "饭店": 1,
  "房间": 1,
  "非常": 1,
  "飞机": 1,
  "分": 3,
  "分钟": 1,
  "高兴": 1,
  "个": 1,
  "歌": 1,
  "哥哥": 1,
  "给": 2,
  "公司": 1,
  "工作": 1,
  "狗": 1,
  "贵": 1,
  "国": 1,
  "还": 3,
  "孩子": 1,
  "汉语": 1,
  "汉字": 1,
  "号": 1,
  "好": 5,
  "好吃": 1,
  "好看": 1,
  "好听": 1,
  "好玩儿": 1,
  "和": 7,
  "喝": 1,
  "很": 1,
  "后": 1,
  "回": 3,
  "会": 3,
  "火车": 1,
  "几": 1,
  "家": 3,
  "见": 1,
  "件": 1,
  "叫": 4,
  "饺子": 1,
  "家人": 1,
  "鸡蛋": 1,
  "姐姐": 1,
  "今年": 1,
  "今天": 1,
  "九": 1,
  "觉得": 1,
  "开": 1,
  "开车": 1,
  "看": 5,
  "看病": 1,
  "看见": 1,
  "课": 1,
  "可以": 1,
  "口": 1,
  "块": 1,
  "来": 1,
  "老师": 1,
  "了": 1,
  "冷": 1,
  "里": 1,
  "两": 4,
  "零": 1,
  "六": 1,
  "吗": 1,
  "卖": 1,
  "买": 1,
  "妈妈": 1,
  "忙": 1,
  "猫": 1,
  "没关系": 1,
  "妹妹": 1,
  "没事": 1,
  "没（有）": 1,
  "们": 1,
  "面包": 1,
  "面条儿": 1,
  "米饭": 1,
  "明年": 1,
  "明天": 1,
  "名字": 1,
  "那": 2,
  "哪": 1,
  "那边": 1,
  "那个": 1,
  "哪个": 1,
  "那里": 1,
  "哪里": 1,
  "男": 1,
  "男朋友": 1,
  "那儿": 1,
  "哪儿": 1,
  "那些": 1,
  "哪些": 1,
  "呢": 1,
  "能": 1,
  "你": 1,
  "你好": 1,
  "年": 1,
  "你们": 1,
  "您": 1,
  "牛奶": 1,
  "女": 1,
  "女儿": 1,
  "女朋友": 1,
  "女士": 1,
  "朋友": 1,
  "便宜": 1,
  "漂亮": 1,
  "苹果": 1,
  "七": 1,
  "前": 1,
  "钱": 1,
  "千": 1,
  "起床": 1,
  "请": 1,
  "请问": 1,
  "去": 1,
  "去年": 1,
  "热": 1,
  "人": 1,
  "认识": 1,
  "日": 4,
  "三": 1,
  "上": 1,
  "上班": 1,
  "商店": 1,
  "上课": 1,
  "上午": 1,
  "上学": 1,
  "少": 1,
  "谁": 1,
  "生病": 1,
  "什么": 1,
  "十": 1,
  "事": 1,
  "是": 1,
  "时候": 1,
  "时间": 1,
  "手机": 1,
  "书": 1,
  "书店": 1,
  "睡": 1,
  "水": 1,
  "水果": 1,
  "睡觉": 1,
  "说": 1,
  "说话": 1,
  "四": 1,
  "岁": 1,
  "他": 1,
  "它": 1,
  "她": 1,
  "太": 1,
  "他们": 1,
  "它们": 1,
  "她们": 1,
  "天": 1,
  "天气": 1,
  "听": 1,
  "听见": 1,
  "同学": 1,
  "外": 1,
  "外边": 1,
  "玩": 1,
  "晚": 1,
  "晚饭": 1,
  "晚上": 1,
  "喂": 5,
  "问": 1,
  "问题": 1,
  "我": 1,
  "我们": 1,
  "五": 1,
  "午饭": 1,
  "下": 1,
  "下雨": 1,
  "下班": 1,
  "下课": 1,
  "想": 1,
  "先生": 1,
  "现在": 1,
  "小": 1,
  "小朋友": 1,
  "小时": 1,
  "小学": 1,
  "小学生": 1,
  "下午": 1,
  "写": 1,
  "些": 1,
  "谢谢": 1,
  "喜欢": 1,
  "新": 1,
  "星期": 1,
  "星期日": 1,
  "星期天": 1,
  "休息": 1,
  "学": 1,
  "雪": 1,
  "学生": 1,
  "学习": 1,
  "学校": 1,
  "要": 1,
  "也": 1,
  "一": 1,
  "一半": 1,
  "一点儿": 1,
  "衣服": 1,
  "医生": 1,
  "一下": 4,
  "一些": 1,
  "医院": 1,
  "椅子": 1,
  "有": 1,
  "有的": 1,
  "有些": 3,
  "有（一）点儿": 1,
  "雨": 1,
  "元": 1,
  "月": 1,
  "再": 1,
  "在": 1,
  "再见": 1,
  "早": 1,
  "早饭": 1,
  "早上": 1,
  "怎么": 1,
  "怎么样": 1,
  "找": 1,
  "这": 1,
  "这边": 1,
  "这个": 1,
  "这里": 1,
  "真": 4,
  "正在": 1,
  "这儿": 1,
  "这些": 1,
  "只": 3,
  "知道": 1,
  "中国": 1,
  "中文": 1,
  "中午": 1,
  "中学": 1,
  "中学生": 1,
  "住": 1,
  "桌子": 1,
  "字": 1,
  "坐": 1,
  "做": 1,
  "做饭": 1,
  "昨天": 1,
  "啊": 4,
  "爱好": 2,
  "白色": 2,
  "班": 5,
  "帮": 2,
  "帮忙": 2,
  "包": 2,
  "本子": 2,
  "比": 2,
  "笔": 5,
  "别": 5,
  "不好意思": 2,
  "不错": 2,
  "长": 3,
  "车站": 2,
  "出": 2,
  "床": 2,
  "出国": 2,
  "出来": 2,
  "出门": 2,
  "出去": 2,
  "词": 2,
  "次": 7,
  "从": 4,
  "从小": 2,
  "错": 2,
  "打": 7,
  "打车": 2,
  "打开": 2,
  "但": 7,
  "但是": 2,
  "得": 3,
  "地": 3,
  "等": 5,
  "地铁": 2,
  "动": 2,
  "懂": 2,
  "饭馆": 2,
  "飞": 2,
  "高": 2,
  "告诉": 2,
  "高中": 2,
  "跟": 5,
  "个子": 2,
  "公交车": 2,
  "过": 2,
  "过来": 2,
  "过年": 2,
  "过去": 3,
  "还是": 2,
  "黑色": 2,
  "红茶": 2,
  "红色": 2,
  "后面": 2,
  "画": 2,
  "花": 6,
  "坏": 2,
  "回来": 2,
  "回去": 2,
  "间": 4,
  "教": 2,
  "教室": 2,
  "机场": 2,
  "记得": 2,
  "介绍": 2,
  "进": 2,
  "近": 2,
  "经常": 2,
  "进来": 2,
  "进去": 2,
  "机票": 2,
  "就": 7,
  "酒店": 2,
  "咖啡": 2,
  "开始": 2,
  "开学": 2,
  "考": 2,
  "考试": 2,
  "可能": 2,
  "快": 2,
  "快乐": 2,
  "快要": 2,
  "裤子": 2,
  "篮球": 2,
  "累": 2,
  "离": 2,
  "里面": 2,
  "楼": 2,
  "路": 2,
  "绿茶": 2,
  "绿色": 4,
  "路上": 2,
  "旅游": 2,
  "慢": 2,
  "每": 4,
  "没意思": 2,
  "门": 2,
  "门口": 2,
  "门票": 2,
  "面": 5,
  "名": 2,
  "拿": 2,
  "奶茶": 2,
  "奶奶": 2,
  "那么": 2,
  "男孩儿": 2,
  "那样": 2,
  "鸟": 2,
  "女孩儿": 2,
  "旁边": 2,
  "跑": 2,
  "跑步": 2,
  "票": 2,
  "前面": 2,
  "起来": 2,
  "晴": 2,
  "球": 2,
  "妻子": 2,
  "让": 4,
  "肉": 2,
  "商场": 2,
  "上来": 2,
  "上面": 2,
  "上去": 2,
  "上网": 2,
  "生日": 2,
  "身体": 2,
  "时": 6,
  "事情": 2,
  "手": 2,
  "手表": 2,
  "书包": 2,
  "舒服": 2,
  "送": 2,
  "虽然": 2,
  "所以": 2,
  "疼": 6,
  "题": 2,
  "踢": 2,
  "条": 5,
  "跳舞": 2,
  "头": 5,
  "外国": 2,
  "外面": 2,
  "完": 2,
  "万": 2,
  "忘": 2,
  "往": 2,
  "网上": 2,
  "位": 2,
  "为什么": 2,
  "洗": 2,
  "下来": 2,
  "下面": 2,
  "笑": 2,
  "小孩儿": 2,
  "小时候": 2,
  "下去": 2,
  "姓": 2,
  "姓名": 2,
  "洗手间": 2,
  "希望": 2,
  "眼睛": 2,
  "颜色": 2,
  "药": 2,
  "药店": 2,
  "爷爷": 2,
  "一会儿": 3,
  "已经": 2,
  "阴": 2,
  "因为": 2,
  "一起": 2,
  "意思": 2,
  "游": 2,
  "右": 2,
  "有意思": 2,
  "右边": 2,
  "有时（候）": 2,
  "游泳": 2,
  "鱼": 2,
  "远": 2,
  "运动": 2,
  "站": 3,
  "丈夫": 2,
  "着": 4,
  "这么": 2,
  "正": 5,
  "这样": 2,
  "周": 6,
  "准备": 2,
  "自己": 2,
  "走": 2,
  "走路": 2,
  "最": 2,
  "左": 2,
  "左边": 2,
  "足球": 2,
  "矮": 3,
  "爱人": 3,
  "安静": 3,
  "安全": 3,
  "阿姨": 3,
  "把": 3,
  "办": 3,
  "搬": 3,
  "办法": 3,
  "办公室": 3,
  "帮助": 3,
  "班级": 3,
  "搬家": 3,
  "半天": 3,
  "饱": 3,
  "报纸": 3,
  "被": 3,
  "北": 3,
  "北方": 3,
  "变": 3,
  "遍": 3,
  "变成": 3,
  "变化": 3,
  "表演": 3,
  "别的": 3,
  "别人": 3,
  "笔记": 3,
  "比较": 3,
  "笔记本": 3,
  "冰": 5,
  "冰激凌": 3,
  "病人": 3,
  "宾馆": 3,
  "冰箱": 3,
  "比如": 3,
  "比赛": 3,
  "必须": 3,
  "不同": 3,
  "不但": 3,
  "不见": 3,
  "不久": 3,
  "不行": 3,
  "不用": 3,
  "才": 5,
  "菜单": 3,
  "参加": 3,
  "草": 3,
  "草地": 3,
  "层": 3,
  "查": 3,
  "差": 3,
  "差不多": 3,
  "尝": 3,
  "常": 3,
  "常见": 3,
  "常用": 3,
  "常常": 3,
  "成绩": 3,
  "城市": 3,
  "衬衫": 3,
  "迟到": 3,
  "船": 3,
  "出发": 3,
  "除了": 3,
  "春天": 3,
  "出生": 3,
  "出院": 3,
  "初中": 3,
  "词典": 3,
  "聪明": 3,
  "大概": 6,
  "带": 5,
  "蛋糕": 3,
  "当然": 3,
  "担心": 3,
  "到处": 3,
  "大人": 3,
  "打扫": 3,
  "打算": 3,
  "大小": 3,
  "大熊猫": 3,
  "大衣": 3,
  "得到": 3,
  "得分": 3,
  "的话": 3,
  "灯": 3,
  "电": 5,
  "电梯": 3,
  "电子书": 3,
  "地点": 3,
  "地方": 6,
  "地图": 3,
  "丢": 3,
  "东": 3,
  "东北": 3,
  "懂得": 3,
  "东方": 3,
  "东南": 3,
  "冬天": 3,
  "动物": 3,
  "动物园": 3,
  "段": 3,
  "短": 3,
  "短裤": 3,
  "锻炼": 3,
  "对话": 3,
  "饿": 3,
  "耳朵": 3,
  "耳机": 3,
  "而且": 3,
  "发": 3,
  "放": 3,
  "方便": 3,
  "方便面": 3,
  "方法": 3,
  "放假": 3,
  "方向": 3,
  "放心": 3,
  "放学": 3,
  "房子": 3,
  "发烧": 3,
  "发生": 3,
  "发现": 3,
  "发展": 3,
  "风": 3,
  "封": 6,
  "分开": 3,
  "附近": 3,
  "夫妻": 3,
  "服务": 3,
  "复习": 3,
  "该": 6,
  "干": 5,
  "感兴趣": 3,
  "感到": 3,
  "刚": 3,
  "刚才": 3,
  "刚刚": 3,
  "干净": 3,
  "感冒": 3,
  "高铁": 3,
  "更": 3,
  "根据": 5,
  "公斤": 3,
  "公园": 3,
  "工作日": 3,
  "刮": 3,
  "关": 5,
  "关机": 3,
  "关系": 4,
  "关心": 3,
  "关于": 3,
  "关注": 3,
  "国家": 3,
  "过节": 3,
  "故事": 3,
  "海": 3,
  "害怕": 3,
  "好多": 3,
  "好久": 3,
  "号码": 3,
  "好像": 3,
  "河": 3,
  "黑板": 3,
  "合适": 3,
  "红绿灯": 3,
  "后来": 3,
  "后年": 3,
  "后天": 3,
  "画家": 3,
  "换": 3,
  "黄色": 3,
  "环境": 3,
  "欢迎": 3,
  "花园": 3,
  "回答": 3,
  "会议": 3,
  "或": 6,
  "或者": 3,
  "护照": 3,
  "极": 3,
  "急": 3,
  "记": 3,
  "季": 3,
  "鸡": 3,
  "加": 3,
  "检查": 3,
  "坚持": 3,
  "简单": 3,
  "讲": 3,
  "健康": 3,
  "见面": 3,
  "检票": 3,
  "角": 3,
  "脚": 3,
  "假期": 3,
  "节": 4,
  "借": 3,
  "接": 3,
  "街": 3,
  "结婚": 3,
  "解决": 3,
  "姐妹": 3,
  "节目": 3,
  "节日": 3,
  "结束": 3,
  "几乎": 3,
  "机会": 3,
  "季节": 3,
  "斤": 3,
  "经过": 3,
  "经理": 3,
  "旧": 3,
  "久": 3,
  "酒": 3,
  "句": 3,
  "决定": 3,
  "句子": 3,
  "卡": 7,
  "开花": 3,
  "开会": 3,
  "开机": 3,
  "开心": 3,
  "看来": 3,
  "刻": 5,
  "可": 5,
  "渴": 3,
  "可爱": 3,
  "课本": 3,
  "客人": 3,
  "可是": 3,
  "课文": 3,
  "空调": 3,
  "哭": 3,
  "筷子": 3,
  "矿泉水": 3,
  "来自": 3,
  "蓝": 3,
  "老": 4,
  "老人": 3,
  "练": 3,
  "脸": 3,
  "辆": 3,
  "凉快": 3,
  "练习": 3,
  "聊": 3,
  "了解": 3,
  "聊天儿": 3,
  "离开": 3,
  "邻居": 3,
  "历史": 3,
  "留学": 3,
  "留学生": 3,
  "礼物": 3,
  "楼梯": 3,
  "路边": 3,
  "路口": 3,
  "马": 3,
  "马路": 3,
  "满意": 3,
  "毛": 5,
  "马上": 3,
  "米": 3,
  "面前": 3,
  "明白": 3,
  "名单": 3,
  "名人": 3,
  "南": 3,
  "难": 6,
  "南方": 3,
  "难过": 3,
  "难看": 3,
  "男人": 3,
  "男生": 3,
  "难题": 3,
  "难听": 3,
  "年级": 3,
  "年轻": 3,
  "牛": 5,
  "努力": 3,
  "女人": 3,
  "女生": 3,
  "爬": 3,
  "怕": 4,
  "拍照": 3,
  "胖": 3,
  "盘子": 3,
  "啤酒": 3,
  "平时": 3,
  "瓶子": 3,
  "骑": 3,
  "起": 5,
  "铅笔": 3,
  "前年": 3,
  "前天": 3,
  "汽车": 3,
  "起飞": 3,
  "奇怪": 3,
  "清楚": 3,
  "请假": 3,
  "请客": 3,
  "其实": 3,
  "其他": 3,
  "球场": 3,
  "秋天": 3,
  "裙子": 3,
  "然后": 3,
  "认得": 3,
  "认为": 3,
  "认真": 3,
  "热情": 3,
  "容易": 3,
  "如果": 3,
  "伞": 3,
  "扫": 3,
  "沙发": 3,
  "山": 3,
  "上衣": 3,
  "勺子": 3,
  "身边": 3,
  "声": 3,
  "身高": 3,
  "生活": 3,
  "生气": 3,
  "声音": 3,
  "市": 3,
  "试": 3,
  "室": 3,
  "世界": 3,
  "受": 3,
  "瘦": 3,
  "收": 3,
  "受到": 3,
  "收到": 3,
  "树": 3,
  "刷": 3,
  "双": 3,
  "水平": 3,
  "叔叔": 3,
  "数学": 3,
  "四季": 3,
  "司机": 3,
  "太阳": 3,
  "糖": 3,
  "特别": 3,
  "甜": 3,
  "跳": 3,
  "提高": 3,
  "挺": 7,
  "听说": 3,
  "体育": 3,
  "体育馆": 3,
  "同事": 3,
  "同意": 3,
  "头发": 3,
  "腿": 3,
  "突然": 3,
  "图书馆": 3,
  "外地": 3,
  "外卖": 3,
  "外语": 3,
  "碗": 3,
  "完成": 3,
  "晚点": 3,
  "忘记": 3,
  "网球": 3,
  "网站": 3,
  "晚会": 3,
  "为": 5,
  "为了": 3,
  "卫生间": 3,
  "文化": 3,
  "屋子": 3,
  "西": 3,
  "喜爱": 3,
  "先": 3,
  "向": 3,
  "像": 7,
  "相机": 3,
  "香蕉": 3,
  "相信": 3,
  "箱子": 3,
  "小区": 3,
  "小心": 3,
  "校园": 3,
  "校长": 3,
  "夏天": 3,
  "西北": 3,
  "鞋": 3,
  "西方": 3,
  "西瓜": 3,
  "习惯": 3,
  "信": 3,
  "西南": 3,
  "行": 5,
  "行李": 3,
  "兴趣": 3,
  "心里": 3,
  "新年": 3,
  "新闻": 3,
  "新鲜": 3,
  "信用卡": 3,
  "休假": 3,
  "洗衣机": 3,
  "洗澡": 3,
  "选": 3,
  "选择": 3,
  "学期": 3,
  "需要": 3,
  "牙": 3,
  "羊": 3,
  "养": 3,
  "要求": 3,
  "牙刷": 3,
  "页": 3,
  "一般": 3,
  "一边": 3,
  "一定": 3,
  "一共": 3,
  "以后": 3,
  "一块儿": 3,
  "应该": 3,
  "影响": 3,
  "银行": 3,
  "银行卡": 3,
  "饮料": 3,
  "音乐": 3,
  "以前": 3,
  "以上": 3,
  "以外": 3,
  "以为": 3,
  "以下": 3,
  "一样": 3,
  "一直": 3,
  "用": 3,
  "又": 3,
  "有关": 3,
  "邮件": 3,
  "游客": 3,
  "有名": 3,
  "游戏": 3,
  "邮箱": 3,
  "有用": 3,
  "园": 3,
  "员": 3,
  "愿意": 3,
  "遇到": 3,
  "越": 3,
  "月亮": 3,
  "遇见": 3,
  "羽毛球": 3,
  "运动会": 3,
  "运动员": 3,
  "语言": 3,
  "雨衣": 3,
  "脏": 3,
  "咱们": 3,
  "怎么办": 3,
  "怎样": 3,
  "张": 3,
  "照": 3,
  "照顾": 3,
  "着急": 3,
  "照片": 3,
  "照相": 3,
  "纸": 3,
  "只能": 3,
  "直到": 3,
  "只是": 3,
  "只要": 3,
  "只有": 3,
  "种": 4,
  "中": 6,
  "中间": 3,
  "重要": 3,
  "终于": 3,
  "周末": 3,
  "主要": 3,
  "注意": 3,
  "住院": 3,
  "子": 3,
  "字典": 3,
  "自行车": 3,
  "总": 5,
  "总是": 3,
  "嘴": 3,
  "最好": 3,
  "最后": 3,
  "最近": 3,
  "做客": 3,
  "作业": 3,
  "爱情": 4,
  "爱心": 4,
  "按": 4,
  "安检": 4,
  "安排": 4,
  "按时": 4,
  "按照": 4,
  "白酒": 4,
  "棒": 5,
  "办公": 4,
  "办理": 4,
  "办事": 4,
  "抱": 4,
  "保护": 4,
  "报考": 4,
  "报名": 4,
  "抱歉": 4,
  "保证": 4,
  "倍": 4,
  "背": 5,
  "背包": 4,
  "北部": 4,
  "笨": 4,
  "本科": 4,
  "本来": 4,
  "便于": 4,
  "表": 7,
  "表格": 4,
  "表示": 4,
  "表现": 4,
  "表扬": 4,
  "标准": 4,
  "并": 4,
  "饼干": 4,
  "并且": 4,
  "笔试": 4,
  "毕业": 4,
  "毕业生": 4,
  "鼻子": 4,
  "播放": 4,
  "博士": 4,
  "步": 4,
  "部": 4,
  "不必": 4,
  "不便": 4,
  "不得不": 4,
  "不断": 4,
  "部分": 4,
  "不够": 4,
  "不管": 4,
  "不光": 4,
  "不过": 5,
  "不仅": 4,
  "不论": 4,
  "不满": 4,
  "部门": 4,
  "不如": 4,
  "擦": 4,
  "猜": 4,
  "材料": 4,
  "参观": 4,
  "参赛": 4,
  "餐厅": 4,
  "操场": 4,
  "厕所": 4,
  "查看": 4,
  "厂": 4,
  "场": 4,
  "产生": 4,
  "超过": 4,
  "茶叶": 4,
  "差（一）点儿": 4,
  "查找": 4,
  "城": 4,
  "乘": 6,
  "成功": 4,
  "乘客": 4,
  "诚实": 4,
  "成为": 4,
  "乘坐": 4,
  "车速": 4,
  "车位": 4,
  "迟": 4,
  "吃惊": 4,
  "重": 5,
  "重新": 4,
  "窗": 4,
  "窗户": 4,
  "出差": 4,
  "厨房": 4,
  "吹": 4,
  "出口": 5,
  "厨师": 4,
  "出现": 4,
  "出行": 4,
  "出租": 4,
  "此": 4,
  "此次": 4,
  "此外": 4,
  "词语": 4,
  "从此": 4,
  "从来": 4,
  "从中": 4,
  "粗": 4,
  "存": 4,
  "村": 4,
  "错过": 4,
  "错误": 4,
  "粗心": 4,
  "答": 4,
  "打招呼": 4,
  "答案": 4,
  "大巴": 4,
  "打败": 4,
  "大大": 4,
  "达到": 4,
  "打工": 4,
  "戴": 4,
  "待": 6,
  "大夫": 4,
  "袋子": 4,
  "大量": 4,
  "当": 5,
  "当时": 4,
  "单位": 4,
  "倒": 6,
  "道": 4,
  "刀": 4,
  "到底": 4,
  "到来": 4,
  "道路": 4,
  "道歉": 4,
  "导游": 4,
  "打扰": 4,
  "大赛": 4,
  "大厅": 4,
  "打印": 4,
  "答应": 4,
  "打印机": 4,
  "大约": 4,
  "打折": 4,
  "打针": 4,
  "大自然": 4,
  "等到": 4,
  "登机": 4,
  "得意": 4,
  "底": 4,
  "低": 4,
  "电动车": 4,
  "点名": 4,
  "电视剧": 4,
  "点头": 4,
  "掉": 4,
  "调查": 4,
  "低价": 4,
  "订": 4,
  "定": 4,
  "地球": 4,
  "低温": 4,
  "底下": 4,
  "低于": 4,
  "地址": 4,
  "东部": 4,
  "动车": 4,
  "动作": 4,
  "短信": 4,
  "堵车": 4,
  "队": 5,
  "对方": 4,
  "对面": 4,
  "对于": 4,
  "队员": 4,
  "队长": 4,
  "度假": 4,
  "顿": 7,
  "多么": 4,
  "多数": 4,
  "多样": 4,
  "读者": 4,
  "肚子": 4,
  "而": 4,
  "儿童": 4,
  "法": 4,
  "发出": 4,
  "法律": 4,
  "烦": 4,
  "反对": 4,
  "房东": 4,
  "方面": 4,
  "放弃": 4,
  "方式": 4,
  "放松": 4,
  "房租": 4,
  "烦恼": 4,
  "翻译": 4,
  "发送": 4,
  "费": 4,
  "费用": 4,
  "份": 4,
  "丰富": 4,
  "风景": 4,
  "分数": 4,
  "分为": 4,
  "否则": 4,
  "幅": 4,
  "付": 4,
  "符合": 4,
  "父母": 4,
  "父女": 4,
  "父亲": 4,
  "复印": 4,
  "复杂": 4,
  "负责": 4,
  "负责人": 4,
  "父子": 4,
  "改": 4,
  "改变": 4,
  "赶": 4,
  "敢": 4,
  "感": 4,
  "干杯": 4,
  "感动": 4,
  "钢琴": 4,
  "干活儿": 4,
  "赶紧": 4,
  "感觉": 4,
  "赶快": 4,
  "感情": 4,
  "感人": 4,
  "赶上": 4,
  "感受": 4,
  "感谢": 4,
  "高价": 4,
  "高考": 4,
  "高速": 4,
  "高温": 4,
  "高于": 4,
  "各": 4,
  "胳膊": 4,
  "各地": 4,
  "各个": 4,
  "更加": 4,
  "歌声": 4,
  "歌手": 4,
  "各位": 4,
  "各种": 4,
  "共": 4,
  "工厂": 4,
  "功夫": 4,
  "公共": 4,
  "功课": 4,
  "公里": 4,
  "公路": 4,
  "工人": 4,
  "共同": 4,
  "工资": 4,
  "够": 4,
  "购买": 4,
  "购物": 4,
  "挂": 4,
  "管": 5,
  "逛": 4,
  "光": 4,
  "广播": 4,
  "广告": 4,
  "关键": 4,
  "观看": 4,
  "管理": 4,
  "观众": 4,
  "规定": 4,
  "估计": 4,
  "顾客": 4,
  "鼓励": 4,
  "姑娘": 4,
  "过程": 4,
  "国籍": 4,
  "国际": 4,
  "果汁": 4,
  "故意": 4,
  "害羞": 4,
  "海洋": 4,
  "汗": 4,
  "喊": 4,
  "航班": 4,
  "寒假": 4,
  "寒冷": 4,
  "好处": 4,
  "好好": 4,
  "好笑": 4,
  "合格": 4,
  "盒子": 4,
  "红包": 4,
  "厚": 4,
  "后悔": 4,
  "坏处": 4,
  "怀疑": 4,
  "话剧": 4,
  "环保": 4,
  "换乘": 4,
  "回复": 4,
  "回信": 4,
  "回忆": 4,
  "会员": 4,
  "互联网": 4,
  "活": 4,
  "货": 4,
  "火": 4,
  "获得": 4,
  "活动": 4,
  "获奖": 4,
  "活泼": 4,
  "获取": 4,
  "忽然": 4,
  "护士": 4,
  "互相": 4,
  "既": 4,
  "寄": 4,
  "假": 4,
  "加班": 4,
  "价格": 4,
  "家具": 4,
  "加快": 4,
  "减": 4,
  "降": 4,
  "奖": 5,
  "江": 4,
  "将": 4,
  "降低": 4,
  "降价": 4,
  "奖金": 4,
  "将来": 4,
  "降落": 4,
  "降温": 4,
  "奖学金": 4,
  "将要": 4,
  "减轻": 4,
  "减少": 4,
  "健身": 4,
  "健身房": 4,
  "建议": 4,
  "交": 7,
  "骄傲": 4,
  "交警": 4,
  "教练": 4,
  "交流": 4,
  "郊区": 4,
  "教师": 4,
  "教授": 4,
  "交通": 4,
  "教学": 4,
  "教育": 4,
  "叫作": 4,
  "价钱": 4,
  "加强": 4,
  "假日": 4,
  "加入": 4,
  "加上": 4,
  "家庭": 4,
  "家乡": 4,
  "加油": 4,
  "加油站": 4,
  "家长": 4,
  "基本": 4,
  "基本上": 4,
  "基础": 4,
  "激动": 4,
  "街道": 4,
  "结果": 6,
  "节假日": 4,
  "解释": 4,
  "接受": 4,
  "节约": 4,
  "结账": 4,
  "接着": 4,
  "计划": 4,
  "积极": 4,
  "积累": 4,
  "仅": 4,
  "精彩": 4,
  "警察": 4,
  "景点": 4,
  "经济": 5,
  "京剧": 4,
  "经历": 4,
  "景区": 4,
  "竟然": 4,
  "景色": 4,
  "尽管": 4,
  "经验": 4,
  "竞争": 4,
  "镜子": 4,
  "今后": 4,
  "仅仅": 4,
  "进入": 4,
  "进行": 4,
  "紧张": 4,
  "禁止": 4,
  "既然": 4,
  "及时": 4,
  "即使": 4,
  "技术": 4,
  "究竟": 5,
  "就是": 4,
  "继续": 4,
  "记者": 4,
  "聚": 4,
  "举": 4,
  "举办": 4,
  "聚餐": 4,
  "聚会": 4,
  "拒绝": 4,
  "距离": 4,
  "举例": 4,
  "举行": 4,
  "剧院": 4,
  "开玩笑": 4,
  "看法": 4,
  "烤": 4,
  "考虑": 4,
  "考生": 4,
  "咳": 4,
  "克": 4,
  "棵": 4,
  "课程": 4,
  "科技": 4,
  "肯定": 4,
  "客气": 4,
  "咳嗽": 4,
  "课堂": 4,
  "客厅": 4,
  "可惜": 4,
  "科学": 4,
  "空": 5,
  "恐怕": 4,
  "空气": 4,
  "口语": 4,
  "苦": 4,
  "快餐": 4,
  "快递": 4,
  "快速": 4,
  "困": 5,
  "困难": 4,
  "辣": 4,
  "拉": 4,
  "来不及": 4,
  "来得及": 4,
  "垃圾": 4,
  "懒": 4,
  "浪费": 4,
  "浪漫": 4,
  "老虎": 4,
  "老家": 4,
  "老年": 4,
  "老是": 4,
  "冷静": 4,
  "俩": 4,
  "连": 5,
  "凉": 4,
  "量": 5,
  "亮": 4,
  "联系": 4,
  "列": 4,
  "理发": 4,
  "厉害": 4,
  "理解": 4,
  "礼貌": 4,
  "另": 6,
  "零下": 4,
  "零花钱": 4,
  "零钱": 4,
  "零食": 4,
  "另外": 4,
  "力气": 4,
  "例如": 4,
  "留": 4,
  "流": 4,
  "流利": 4,
  "留下": 4,
  "流行": 4,
  "理想": 4,
  "例子": 4,
  "乱": 4,
  "旅馆": 4,
  "路过": 4,
  "旅客": 4,
  "落": 6,
  "律师": 4,
  "旅行": 4,
  "麻烦": 4,
  "满": 4,
  "馒头": 4,
  "毛巾": 4,
  "毛衣": 4,
  "帽子": 4,
  "美": 4,
  "美好": 4,
  "美景": 4,
  "美丽": 4,
  "美食": 4,
  "梦": 4,
  "梦想": 4,
  "面对": 4,
  "免费": 4,
  "面试": 4,
  "秒": 4,
  "密码": 4,
  "民族": 4,
  "末": 4,
  "目标": 4,
  "目的": 4,
  "目的地": 4,
  "母女": 4,
  "目前": 4,
  "母亲": 4,
  "母子": 4,
  "耐心": 4,
  "南部": 4,
  "难道": 4,
  "男士": 4,
  "难受": 4,
  "难忘": 4,
  "男性": 4,
  "内": 4,
  "内容": 4,
  "内心": 4,
  "能否": 4,
  "能够": 4,
  "能力": 4,
  "嗯": 4,
  "年底": 4,
  "年龄": 4,
  "弄": 4,
  "农村": 4,
  "暖和": 4,
  "女性": 4,
  "偶尔": 4,
  "排": 4,
  "牌": 4,
  "拍": 4,
  "排队": 4,
  "排球": 4,
  "牌子": 4,
  "判断": 4,
  "陪": 4,
  "片": 4,
  "篇": 4,
  "皮肤": 4,
  "平常": 4,
  "乒乓球": 4,
  "批评": 4,
  "脾气": 4,
  "皮鞋": 4,
  "破": 4,
  "普遍": 4,
  "葡萄": 4,
  "葡萄酒": 4,
  "普通": 4,
  "普通话": 4,
  "气": 4,
  "期": 4,
  "前方": 4,
  "强": 4,
  "前后": 4,
  "千克": 4,
  "千万": 4,
  "签证": 4,
  "桥": 4,
  "巧": 4,
  "敲": 4,
  "巧克力": 4,
  "其次": 4,
  "起到": 4,
  "气候": 4,
  "期末": 4,
  "琴": 4,
  "轻": 4,
  "情况": 4,
  "青年": 4,
  "轻松": 4,
  "庆祝": 4,
  "亲戚": 4,
  "汽水": 4,
  "球队": 4,
  "球迷": 4,
  "气温": 4,
  "其中": 4,
  "期中": 4,
  "取": 4,
  "区": 4,
  "全": 4,
  "全部": 4,
  "全都": 4,
  "全球": 4,
  "全身": 4,
  "区别": 4,
  "取得": 4,
  "却": 4,
  "缺": 4,
  "缺点": 4,
  "缺少": 4,
  "确实": 4,
  "取消": 4,
  "然而": 4,
  "热闹": 4,
  "仍": 4,
  "扔": 4,
  "仍然": 4,
  "任何": 4,
  "人生": 4,
  "人数": 4,
  "任务": 4,
  "人员": 4,
  "日常": 4,
  "日记": 4,
  "日期": 4,
  "日子": 4,
  "入": 4,
  "入口": 4,
  "入学": 4,
  "入住": 4,
  "散步": 4,
  "扫码": 4,
  "森林": 4,
  "商量": 4,
  "上门": 4,
  "商品": 4,
  "伤心": 4,
  "稍": 4,
  "少见": 4,
  "少量": 4,
  "少年": 4,
  "少数": 4,
  "稍微": 4,
  "社会": 4,
  "身": 4,
  "深": 5,
  "身份证": 4,
  "剩": 4,
  "省": 5,
  "生": 7,
  "生命": 4,
  "生意": 4,
  "申请": 4,
  "甚至": 4,
  "摄氏度": 4,
  "使": 4,
  "失败": 4,
  "市场": 4,
  "十分": 4,
  "是否": 4,
  "师傅": 4,
  "使馆": 4,
  "适合": 4,
  "实际": 4,
  "世纪": 4,
  "时间表": 4,
  "实际上": 4,
  "食品": 4,
  "视频": 4,
  "市区": 4,
  "失去": 4,
  "师生": 4,
  "食堂": 4,
  "试题": 4,
  "失望": 4,
  "食物": 4,
  "适应": 4,
  "使用": 4,
  "实在": 4,
  "十字路口": 4,
  "首": 4,
  "受不了": 4,
  "首都": 4,
  "收费": 4,
  "售票员": 4,
  "收入": 4,
  "受伤": 4,
  "收拾": 4,
  "收听": 4,
  "首先": 4,
  "数": 5,
  "输": 4,
  "熟": 4,
  "帅": 4,
  "暑假": 4,
  "数量": 4,
  "树林": 4,
  "顺便": 4,
  "顺利": 4,
  "顺序": 4,
  "说法": 4,
  "说明": 4,
  "说明书": 4,
  "硕士": 4,
  "熟悉": 4,
  "数字": 4,
  "死": 5,
  "算": 4,
  "酸": 4,
  "酸奶": 4,
  "速度": 4,
  "随便": 4,
  "随着": 4,
  "塑料": 4,
  "孙女": 4,
  "孙子": 4,
  "所有": 5,
  "台": 5,
  "抬": 4,
  "态度": 4,
  "抬头": 4,
  "弹": 4,
  "谈": 4,
  "趟": 4,
  "躺": 4,
  "汤": 4,
  "讨论": 4,
  "讨厌": 4,
  "特点": 4,
  "提": 4,
  "填写": 4,
  "条件": 4,
  "提出": 4,
  "提到": 4,
  "提供": 4,
  "体检": 4,
  "停": 4,
  "停车": 4,
  "停车场": 4,
  "听力": 4,
  "停止": 4,
  "听众": 4,
  "提前": 4,
  "体温": 4,
  "提醒": 4,
  "体重": 4,
  "痛": 7,
  "桶": 4,
  "通": 7,
  "通过": 4,
  "童年": 4,
  "同时": 4,
  "同样": 4,
  "通知": 4,
  "头痛": 4,
  "图": 7,
  "土": 6,
  "推": 4,
  "推迟": 4,
  "推出": 4,
  "脱": 4,
  "图片": 4,
  "外出": 4,
  "外套": 4,
  "晚安": 4,
  "晚餐": 4,
  "网购": 4,
  "往往": 4,
  "网页": 4,
  "网友": 4,
  "网址": 4,
  "完全": 4,
  "袜子": 4,
  "味": 4,
  "味道": 4,
  "卫生": 4,
  "危险": 4,
  "闻": 4,
  "温度": 4,
  "文件": 4,
  "文章": 4,
  "文字": 4,
  "无": 4,
  "午餐": 4,
  "无法": 4,
  "误会": 4,
  "无聊": 4,
  "无论": 4,
  "污染": 4,
  "细": 4,
  "吸": 4,
  "下降": 4,
  "咸": 4,
  "鲜": 4,
  "项": 4,
  "响": 4,
  "香": 4,
  "相比": 4,
  "想法": 4,
  "相反": 4,
  "相互": 4,
  "相同": 4,
  "详细": 4,
  "鲜花": 4,
  "现金": 4,
  "羡慕": 4,
  "线上": 4,
  "线下": 4,
  "现有": 4,
  "小吃": 4,
  "效果": 4,
  "笑话": 4,
  "小伙子": 4,
  "小说": 4,
  "消息": 4,
  "小组": 4,
  "西部": 4,
  "血": 4,
  "西红柿": 4,
  "心": 4,
  "性": 4,
  "醒": 4,
  "性别": 4,
  "兴奋": 4,
  "幸福": 4,
  "性格": 4,
  "星星": 4,
  "信号": 4,
  "辛苦": 4,
  "心情": 4,
  "信息": 4,
  "信心": 4,
  "熊": 4,
  "兄弟": 4,
  "修": 4,
  "修理": 4,
  "细心": 4,
  "吸引": 4,
  "许多": 4,
  "学费": 4,
  "学院": 4,
  "压": 4,
  "牙膏": 4,
  "压力": 4,
  "盐": 4,
  "演": 4,
  "烟": 4,
  "演唱": 4,
  "演出": 4,
  "养成": 4,
  "严格": 4,
  "阳光": 4,
  "样子": 4,
  "眼镜": 4,
  "研究": 4,
  "研究生": 4,
  "眼前": 4,
  "演员": 4,
  "严重": 4,
  "邀请": 4,
  "要是": 4,
  "钥匙": 4,
  "亚洲": 4,
  "夜": 4,
  "夜晚": 4,
  "也许": 4,
  "叶子": 4,
  "已": 4,
  "意见": 4,
  "因此": 4,
  "以内": 4,
  "赢": 4,
  "赢得": 4,
  "应聘": 4,
  "引起": 4,
  "印象": 4,
  "一切": 4,
  "一生": 4,
  "艺术": 4,
  "勇敢": 4,
  "用来": 4,
  "用于": 4,
  "永远": 4,
  "由": 4,
  "油": 4,
  "优点": 4,
  "友好": 4,
  "幽默": 4,
  "尤其": 4,
  "友情": 4,
  "有趣": 4,
  "游玩": 4,
  "有效": 4,
  "优秀": 4,
  "友谊": 4,
  "由于": 4,
  "有着": 4,
  "与": 4,
  "原来": 4,
  "远离": 4,
  "原谅": 4,
  "原因": 4,
  "院长": 4,
  "院子": 4,
  "约": 4,
  "月饼": 4,
  "阅读": 4,
  "月份": 4,
  "约会": 4,
  "语法": 4,
  "愉快": 4,
  "云": 4,
  "允许": 4,
  "于是": 4,
  "预习": 4,
  "再次": 4,
  "再说": 4,
  "暂时": 4,
  "暂停": 4,
  "早餐": 4,
  "早晨": 4,
  "杂志": 4,
  "增加": 4,
  "增长": 4,
  "责任": 4,
  "着火": 4,
  "招聘": 4,
  "者": 4,
  "证": 4,
  "整": 4,
  "正常": 4,
  "整个": 4,
  "正好": 4,
  "证件": 4,
  "整理": 4,
  "证明": 4,
  "正确": 4,
  "正式": 4,
  "真正": 4,
  "值": 4,
  "指": 4,
  "之": 7,
  "支持": 4,
  "指出": 4,
  "值得": 4,
  "支付": 4,
  "只好": 4,
  "之后": 4,
  "之间": 4,
  "直接": 4,
  "纸巾": 4,
  "质量": 4,
  "之前": 4,
  "至少": 4,
  "知识": 4,
  "植物": 4,
  "职业": 4,
  "之中": 4,
  "中餐": 4,
  "重点": 4,
  "中年": 4,
  "重视": 4,
  "周围": 4,
  "祝": 4,
  "赚": 4,
  "转": 6,
  "转发": 4,
  "装": 4,
  "转机": 7,
  "专门": 4,
  "专业": 4,
  "祝贺": 4,
  "著名": 4,
  "准": 5,
  "准确": 4,
  "准时": 4,
  "主意": 4,
  "自": 4,
  "资料": 4,
  "自然": 4,
  "自习": 4,
  "仔细": 4,
  "自信": 4,
  "自学": 4,
  "总结": 4,
  "组": 5,
  "租": 4,
  "最终": 4,
  "尊重": 4,
  "座": 4,
  "做法": 4,
  "作家": 4,
  "做梦": 4,
  "作品": 4,
  "作为": 7,
  "座位": 4,
  "作文": 4,
  "作用": 6,
  "左右": 7,
  "作者": 4,
  "唉": 5,
  "哎": 5,
  "爱护": 5,
  "哎呀": 5,
  "暗": 5,
  "安": 5,
  "安全带": 5,
  "安慰": 5,
  "安装": 5,
  "熬夜": 5,
  "白": 5,
  "傍晚": 5,
  "半夜": 5,
  "薄": 5,
  "宝": 5,
  "保": 5,
  "保安": 5,
  "宝贝": 5,
  "保持": 5,
  "保存": 5,
  "报到": 5,
  "报道": 5,
  "报告": 5,
  "宝贵": 5,
  "包裹": 5,
  "包含": 5,
  "报警": 5,
  "包括": 5,
  "保留": 5,
  "保险": 5,
  "暴雨": 5,
  "抱怨": 5,
  "保质期": 5,
  "包装": 5,
  "把握": 5,
  "背后": 5,
  "背景": 5,
  "被子": 5,
  "本地": 5,
  "本领": 5,
  "本人": 5,
  "本质": 5,
  "必": 5,
  "便": 5,
  "变动": 5,
  "便利": 5,
  "便利店": 5,
  "表达": 5,
  "表面": 5,
  "表明": 5,
  "表情": 5,
  "标题": 5,
  "标志": 5,
  "彼此": 5,
  "比分": 5,
  "毕竟": 5,
  "比例": 5,
  "避免": 5,
  "闭幕式": 5,
  "饼": 5,
  "病房": 5,
  "病情": 5,
  "必然": 5,
  "必需": 5,
  "必要": 5,
  "比喻": 5,
  "拨打": 5,
  "玻璃": 5,
  "博物馆": 5,
  "补充": 5,
  "不得了": 5,
  "不符": 5,
  "不利": 5,
  "不良": 5,
  "不然": 7,
  "不幸": 5,
  "步行": 5,
  "不要紧": 5,
  "不足": 5,
  "采访": 5,
  "裁判": 5,
  "采取": 5,
  "彩色": 5,
  "采用": 5,
  "藏": 5,
  "参考": 5,
  "餐饮": 5,
  "参与": 5,
  "操作": 5,
  "册": 5,
  "测": 5,
  "曾": 5,
  "曾经": 5,
  "测试": 5,
  "插": 5,
  "差别": 5,
  "拆": 5,
  "差距": 5,
  "产": 5,
  "长处": 5,
  "长度": 5,
  "长久": 5,
  "长期": 5,
  "常识": 5,
  "尝试": 5,
  "场所": 5,
  "长途": 5,
  "长远": 5,
  "产量": 5,
  "产品": 5,
  "产业": 5,
  "朝": 5,
  "吵": 5,
  "炒": 5,
  "超": 5,
  "超出": 5,
  "超级": 5,
  "超速": 5,
  "叉子": 5,
  "彻底": 5,
  "车祸": 5,
  "车库": 5,
  "车辆": 5,
  "沉": 5,
  "称": 5,
  "成本": 5,
  "承担": 5,
  "程度": 5,
  "成分": 5,
  "成果": 5,
  "成就": 5,
  "成立": 5,
  "成年": 7,
  "城区": 5,
  "成人": 5,
  "承认": 5,
  "承受": 5,
  "成熟": 5,
  "称为": 5,
  "乘务员": 5,
  "程序": 5,
  "成员": 5,
  "称赞": 5,
  "成长": 5,
  "橙子": 5,
  "沉默": 5,
  "车厢": 5,
  "车主": 5,
  "池": 5,
  "翅膀": 5,
  "持续": 5,
  "尺子": 5,
  "冲": 6,
  "充电": 5,
  "充分": 5,
  "重复": 5,
  "充满": 5,
  "宠物": 5,
  "充值": 5,
  "虫子": 5,
  "充足": 5,
  "臭": 5,
  "丑": 5,
  "抽": 5,
  "处": 5,
  "初": 5,
  "传": 7,
  "传播": 5,
  "传递": 5,
  "床单": 5,
  "窗台": 5,
  "创新": 5,
  "创业": 5,
  "创造": 5,
  "创作": 5,
  "传说": 5,
  "传统": 5,
  "出版": 5,
  "初级": 5,
  "处理": 5,
  "初期": 5,
  "出色": 5,
  "出售": 5,
  "除夕": 5,
  "出席": 5,
  "处于": 5,
  "出自": 5,
  "此后": 5,
  "词汇": 5,
  "刺激": 5,
  "此前": 5,
  "此时": 5,
  "辞职": 5,
  "从不": 5,
  "从而": 5,
  "从前": 5,
  "从事": 5,
  "催": 5,
  "促进": 5,
  "存放": 5,
  "存款": 5,
  "存在": 5,
  "措施": 5,
  "促使": 5,
  "促销": 5,
  "打扮": 5,
  "打包": 5,
  "达成": 5,
  "大胆": 5,
  "打断": 5,
  "大多": 5,
  "大会": 5,
  "代": 5,
  "代表": 5,
  "带动": 5,
  "代替": 5,
  "待遇": 5,
  "大力": 5,
  "大妈": 5,
  "大米": 5,
  "淡": 5,
  "单": 5,
  "大脑": 5,
  "单独": 5,
  "挡": 5,
  "当成": 5,
  "当地": 5,
  "当年": 5,
  "当前": 5,
  "当中": 5,
  "当作": 5,
  "担任": 5,
  "胆小": 5,
  "单一": 5,
  "单元": 5,
  "到达": 5,
  "道理": 5,
  "到期": 5,
  "导演": 5,
  "导致": 5,
  "大批": 5,
  "打破": 5,
  "大厦": 5,
  "大事": 5,
  "打听": 5,
  "大象": 5,
  "大型": 5,
  "大爷": 5,
  "大于": 5,
  "大众": 5,
  "登": 5,
  "等待": 5,
  "灯光": 5,
  "等候": 5,
  "登记": 5,
  "登录": 5,
  "等于": 5,
  "递": 5,
  "电池": 5,
  "电动": 5,
  "电器": 5,
  "电商": 5,
  "电视台": 5,
  "点心": 5,
  "点赞": 5,
  "电子版": 5,
  "调": 7,
  "调研": 5,
  "地理": 5,
  "地面": 5,
  "定期": 5,
  "地区": 5,
  "的确": 5,
  "敌人": 5,
  "低头": 5,
  "丢失": 5,
  "地位": 5,
  "地下": 5,
  "地震": 5,
  "冻": 5,
  "洞": 5,
  "动画": 5,
  "动人": 5,
  "动手": 5,
  "豆腐": 5,
  "豆浆": 5,
  "度": 5,
  "堵": 5,
  "断": 5,
  "短处": 5,
  "短期": 5,
  "堆": 5,
  "对比": 5,
  "对待": 5,
  "对手": 5,
  "队伍": 5,
  "对象": 5,
  "独立": 5,
  "吨": 5,
  "朵": 5,
  "躲": 5,
  "独特": 5,
  "读音": 5,
  "独自": 5,
  "儿女": 5,
  "二手": 5,
  "二维码": 5,
  "罚": 5,
  "发表": 5,
  "发布": 5,
  "发达": 5,
  "发挥": 5,
  "罚款": 5,
  "发明": 5,
  "反": 5,
  "翻": 5,
  "反而": 5,
  "反复": 5,
  "防": 5,
  "方": 5,
  "方案": 5,
  "仿佛": 5,
  "访问": 5,
  "房屋": 5,
  "防止": 5,
  "返回": 5,
  "番茄": 5,
  "繁荣": 5,
  "范围": 5,
  "反应": 5,
  "反映": 5,
  "反正": 5,
  "发起": 5,
  "发言": 5,
  "发音": 5,
  "法院": 5,
  "飞行": 5,
  "飞行员": 5,
  "非洲": 5,
  "分别": 5,
  "分布": 5,
  "奋斗": 5,
  "纷纷": 5,
  "丰富多彩": 5,
  "风格": 5,
  "疯狂": 5,
  "风俗": 5,
  "风险": 5,
  "分类": 5,
  "分离": 5,
  "分配": 5,
  "分手": 5,
  "分析": 5,
  "分享": 5,
  "否定": 5,
  "否认": 5,
  "扶": 5,
  "福": 5,
  "副": 6,
  "富": 5,
  "付出": 5,
  "负担": 5,
  "夫妇": 5,
  "妇女": 5,
  "富有": 5,
  "复制": 5,
  "服装": 5,
  "盖": 5,
  "改革": 5,
  "改进": 5,
  "概括": 5,
  "概念": 5,
  "改善": 5,
  "改天": 5,
  "改正": 5,
  "刚好": 5,
  "敢于": 5,
  "搞": 5,
  "告别": 5,
  "高大": 5,
  "高档": 5,
  "高度": 5,
  "高级": 5,
  "高科技": 5,
  "高效": 5,
  "隔": 5,
  "个别": 5,
  "歌词": 5,
  "各行各业": 5,
  "根": 5,
  "根本": 5,
  "更换": 5,
  "更新": 5,
  "歌曲": 5,
  "个人": 5,
  "格外": 5,
  "个性": 5,
  "各自": 5,
  "公布": 5,
  "工程": 5,
  "工程师": 5,
  "工具": 5,
  "功能": 5,
  "公平": 5,
  "公务员": 5,
  "恭喜": 5,
  "贡献": 5,
  "共享": 5,
  "工业": 5,
  "工艺": 5,
  "公寓": 5,
  "构成": 5,
  "沟通": 5,
  "古": 5,
  "鼓": 5,
  "挂号": 5,
  "怪": 5,
  "关闭": 5,
  "观察": 5,
  "观点": 5,
  "广": 5,
  "广场": 5,
  "广大": 5,
  "广泛": 5,
  "光临": 5,
  "光明": 5,
  "光线": 5,
  "冠军": 5,
  "观念": 5,
  "古代": 5,
  "固定": 5,
  "规律": 5,
  "规模": 5,
  "贵姓": 5,
  "规则": 5,
  "柜子": 5,
  "古老": 5,
  "滚": 5,
  "锅": 5,
  "过度": 5,
  "过分": 5,
  "国画": 5,
  "过敏": 5,
  "过期": 5,
  "国庆": 5,
  "果然": 5,
  "果实": 5,
  "过于": 5,
  "故乡": 5,
  "鼓掌": 5,
  "哈": 5,
  "海关": 5,
  "海外": 5,
  "海鲜": 5,
  "含": 5,
  "行业": 5,
  "含量": 5,
  "汗水": 5,
  "含有": 5,
  "好评": 5,
  "好奇": 5,
  "好运": 5,
  "好转": 5,
  "合": 5,
  "合法": 5,
  "盒饭": 5,
  "黑": 5,
  "合理": 5,
  "河流": 5,
  "合同": 5,
  "合影": 5,
  "合作": 5,
  "红": 5,
  "厚度": 5,
  "后果": 5,
  "猴子": 5,
  "湖": 5,
  "滑": 5,
  "划": 6,
  "化": 6,
  "话费": 5,
  "花费": 5,
  "画面": 5,
  "黄瓜": 5,
  "黄金": 5,
  "环节": 5,
  "缓解": 5,
  "缓慢": 5,
  "话题": 5,
  "化学": 5,
  "蝴蝶": 5,
  "互动": 5,
  "灰": 5,
  "挥": 5,
  "恢复": 5,
  "汇率": 5,
  "灰色": 5,
  "回收": 5,
  "婚礼": 5,
  "伙": 5,
  "伙伴": 5,
  "火锅": 5,
  "或是": 5,
  "货物": 5,
  "或许": 5,
  "忽视": 5,
  "胡同": 5,
  "户外": 5,
  "呼吸": 5,
  "及": 5,
  "级": 5,
  "集": 5,
  "系": 5,
  "挤": 5,
  "架": 5,
  "甲": 5,
  "嘉宾": 5,
  "家电": 5,
  "加工": 5,
  "建": 5,
  "键": 5,
  "捡": 5,
  "剪": 5,
  "剪刀": 5,
  "减肥": 5,
  "讲话": 5,
  "将近": 5,
  "讲究": 5,
  "奖励": 5,
  "讲述": 5,
  "降水": 5,
  "讲座": 5,
  "渐渐": 5,
  "艰苦": 5,
  "建立": 5,
  "简历": 5,
  "键盘": 5,
  "坚强": 5,
  "建设": 5,
  "建造": 5,
  "简直": 5,
  "建筑": 5,
  "较": 5,
  "浇": 5,
  "脚步": 5,
  "教材": 5,
  "角度": 5,
  "交换": 5,
  "交往": 5,
  "交易": 5,
  "加热": 5,
  "假如": 5,
  "加深": 5,
  "驾驶": 5,
  "加速": 5,
  "家务": 5,
  "驾照": 5,
  "价值": 5,
  "疾病": 5,
  "季度": 5,
  "结": 6,
  "届": 5,
  "接触": 5,
  "接待": 5,
  "阶段": 5,
  "结构": 5,
  "结合": 5,
  "接近": 5,
  "结论": 5,
  "节省": 5,
  "接收": 5,
  "及格": 5,
  "机构": 5,
  "集合": 5,
  "即将": 5,
  "激烈": 5,
  "记录": 5,
  "纪录": 5,
  "纪录片": 5,
  "急忙": 5,
  "紧": 5,
  "进步": 5,
  "近代": 5,
  "技能": 5,
  "静": 5,
  "经典": 5,
  "精力": 5,
  "精神": 7,
  "惊喜": 5,
  "经营": 5,
  "纪念": 5,
  "纪念日": 5,
  "紧急": 5,
  "进口": 5,
  "尽快": 5,
  "尽力": 5,
  "尽量": 5,
  "紧密": 5,
  "近年来": 5,
  "近期": 5,
  "近日": 5,
  "今日": 5,
  "谨慎": 5,
  "进一步": 5,
  "极其": 5,
  "机器": 5,
  "机器人": 5,
  "肌肉": 5,
  "计算": 5,
  "计算机": 5,
  "集体": 5,
  "救": 5,
  "酒吧": 5,
  "救护车": 5,
  "就业": 5,
  "久远": 5,
  "急需": 5,
  "记忆": 5,
  "记载": 5,
  "急诊": 5,
  "集中": 5,
  "据": 5,
  "距": 5,
  "捐": 5,
  "具备": 5,
  "剧场": 5,
  "巨大": 5,
  "绝对": 5,
  "决赛": 5,
  "角色": 5,
  "决心": 5,
  "居民": 5,
  "居然": 5,
  "据说": 5,
  "具体": 5,
  "具有": 5,
  "居住": 5,
  "橘子": 5,
  "开发": 5,
  "开放": 5,
  "开幕": 5,
  "开幕式": 5,
  "开水": 5,
  "开通": 5,
  "开业": 5,
  "开展": 5,
  "看望": 5,
  "看作": 5,
  "靠": 5,
  "靠近": 5,
  "颗": 5,
  "克服": 5,
  "客服": 5,
  "客观": 5,
  "客户": 5,
  "可见": 5,
  "可靠": 5,
  "可怕": 5,
  "科研": 5,
  "空间": 5,
  "控制": 5,
  "空中": 5,
  "口袋": 5,
  "口味": 5,
  "库": 5,
  "宽": 6,
  "宽度": 5,
  "亏": 5,
  "昆虫": 5,
  "扩大": 5,
  "来源": 5,
  "老百姓": 5,
  "老板": 5,
  "劳动": 5,
  "老公": 5,
  "姥姥": 5,
  "老婆": 5,
  "姥爷": 5,
  "乐观": 5,
  "泪": 5,
  "类": 5,
  "泪水": 5,
  "类似": 5,
  "类型": 5,
  "乐趣": 5,
  "梨": 5,
  "力": 5,
  "恋爱": 5,
  "良好": 5,
  "粮食": 5,
  "联合": 5,
  "连接": 5,
  "连忙": 5,
  "脸色": 5,
  "连续": 5,
  "了不起": 5,
  "列车": 5,
  "离婚": 5,
  "立即": 5,
  "立刻": 5,
  "力量": 5,
  "理论": 5,
  "厘米": 5,
  "铃": 5,
  "令": 5,
  "领": 5,
  "领带": 5,
  "领导": 5,
  "灵活": 5,
  "领取": 5,
  "领先": 5,
  "领域": 5,
  "临时": 5,
  "利润": 5,
  "里头": 5,
  "流传": 5,
  "流感": 5,
  "浏览": 5,
  "留言": 5,
  "利益": 5,
  "利用": 5,
  "理由": 5,
  "离职": 5,
  "龙": 5,
  "漏": 5,
  "录": 5,
  "陆地": 5,
  "论文": 5,
  "逻辑": 5,
  "录取": 5,
  "路人": 5,
  "路线": 5,
  "旅行社": 5,
  "陆续": 5,
  "录音": 5,
  "骂": 5,
  "买卖": 5,
  "忙碌": 5,
  "满足": 5,
  "毛笔": 5,
  "毛病": 5,
  "矛盾": 5,
  "没法儿": 5,
  "玫瑰": 5,
  "魅力": 5,
  "美术": 5,
  "媒体": 5,
  "美味": 5,
  "门诊": 5,
  "迷": 5,
  "面积": 5,
  "面临": 5,
  "面向": 5,
  "描述": 5,
  "迷路": 5,
  "秘密": 5,
  "命": 7,
  "敏感": 5,
  "名称": 5,
  "名牌": 5,
  "名片": 5,
  "明确": 5,
  "明显": 5,
  "明星": 5,
  "命运": 5,
  "密切": 5,
  "秘书": 5,
  "摸": 5,
  "模糊": 5,
  "陌生": 5,
  "模式": 5,
  "某": 5,
  "目光": 5,
  "木头": 5,
  "难得": 5,
  "难度": 5,
  "难以": 5,
  "男子": 5,
  "闹": 5,
  "闹钟": 5,
  "哪怕": 5,
  "内部": 5,
  "能干": 5,
  "念": 5,
  "年初": 5,
  "年代": 5,
  "年纪": 5,
  "年夜饭": 5,
  "牛仔裤": 5,
  "浓": 5,
  "农民": 5,
  "农业": 5,
  "女子": 5,
  "哦": 5,
  "偶然": 5,
  "欧洲": 5,
  "派": 7,
  "派出所": 5,
  "排列": 5,
  "拍摄": 5,
  "跑道": 5,
  "赔": 5,
  "配": 5,
  "陪伴": 5,
  "配合": 5,
  "配送": 5,
  "培训": 5,
  "培养": 5,
  "盆": 5,
  "碰": 5,
  "碰见": 5,
  "匹": 5,
  "批": 5,
  "骗": 5,
  "品": 7,
  "拼": 5,
  "平": 7,
  "评": 5,
  "凭": 5,
  "平安": 5,
  "平衡": 5,
  "评价": 5,
  "凭借": 5,
  "平静": 5,
  "平均": 5,
  "屏幕": 5,
  "平台": 5,
  "品牌": 5,
  "聘请": 5,
  "拼音": 5,
  "品质": 5,
  "品种": 5,
  "批准": 5,
  "破坏": 5,
  "普及": 5,
  "齐": 6,
  "其": 5,
  "欠": 5,
  "浅": 5,
  "签": 7,
  "签订": 5,
  "墙": 5,
  "抢": 5,
  "强大": 5,
  "强调": 5,
  "强度": 5,
  "抢救": 5,
  "强烈": 5,
  "前进": 5,
  "前来": 5,
  "签名": 5,
  "前途": 5,
  "前往": 5,
  "签字": 5,
  "悄悄": 5,
  "期待": 5,
  "切": 5,
  "奇迹": 5,
  "期间": 5,
  "亲": 5,
  "亲爱": 5,
  "勤奋": 5,
  "青": 5,
  "情感": 5,
  "请教": 5,
  "情景": 5,
  "请求": 5,
  "情绪": 5,
  "轻易": 5,
  "轻重": 5,
  "亲朋好友": 5,
  "亲切": 5,
  "亲情": 5,
  "亲人": 5,
  "亲自": 5,
  "穷": 5,
  "气球": 5,
  "企业": 5,
  "汽油": 5,
  "其余": 5,
  "权": 7,
  "劝": 5,
  "权利": 5,
  "全力": 5,
  "全面": 5,
  "全体": 5,
  "全新": 5,
  "确保": 5,
  "确定": 5,
  "缺乏": 5,
  "确认": 5,
  "群": 5,
  "群体": 5,
  "去世": 5,
  "趋势": 5,
  "区域": 5,
  "燃烧": 5,
  "绕": 5,
  "热爱": 5,
  "热量": 5,
  "热烈": 5,
  "认": 5,
  "忍": 5,
  "人才": 5,
  "人工": 5,
  "人际": 5,
  "人口": 5,
  "人类": 5,
  "人力": 5,
  "人民": 5,
  "人民币": 5,
  "人群": 5,
  "人体": 5,
  "人物": 5,
  "热心": 5,
  "日历": 5,
  "日用品": 5,
  "如": 5,
  "软": 5,
  "软件": 5,
  "如此": 5,
  "如何": 5,
  "如今": 5,
  "弱": 5,
  "如同": 5,
  "如下": 5,
  "洒": 5,
  "赛场": 5,
  "色彩": 5,
  "傻": 5,
  "晒": 5,
  "沙漠": 5,
  "删": 5,
  "扇": 6,
  "擅长": 5,
  "删除": 5,
  "赏": 5,
  "伤": 5,
  "上传": 5,
  "伤害": 5,
  "商家": 5,
  "商人": 5,
  "上升": 5,
  "商务": 5,
  "上下": 5,
  "商业": 5,
  "上涨": 5,
  "善良": 5,
  "山区": 5,
  "善于": 5,
  "扇子": 5,
  "烧": 5,
  "烧烤": 5,
  "沙子": 5,
  "蛇": 5,
  "设备": 5,
  "舍不得": 5,
  "舍得": 5,
  "设计": 5,
  "设立": 5,
  "伸": 5,
  "身材": 5,
  "深度": 5,
  "身份": 5,
  "胜": 5,
  "升": 6,
  "生产": 5,
  "生存": 5,
  "生动": 5,
  "省份": 5,
  "省会": 5,
  "升级": 5,
  "胜利": 5,
  "升温": 5,
  "生物": 5,
  "生肖": 5,
  "生长": 5,
  "深厚": 5,
  "神话": 5,
  "深刻": 5,
  "神秘": 5,
  "深入": 5,
  "深远": 5,
  "社区": 5,
  "设施": 5,
  "摄影": 5,
  "设置": 5,
  "式": 5,
  "诗": 5,
  "湿": 5,
  "时差": 5,
  "时常": 5,
  "时代": 5,
  "适当": 5,
  "似的": 5,
  "使得": 5,
  "事故": 5,
  "实践": 5,
  "事件": 5,
  "试卷": 5,
  "时刻": 5,
  "实力": 5,
  "失恋": 5,
  "失眠": 5,
  "市民": 5,
  "时期": 5,
  "诗人": 5,
  "实施": 5,
  "事实": 5,
  "石头": 5,
  "视为": 5,
  "事物": 5,
  "失误": 5,
  "实习": 5,
  "实现": 5,
  "事先": 5,
  "实行": 5,
  "实验": 5,
  "试验": 5,
  "实验室": 5,
  "事业": 5,
  "失业": 5,
  "实用": 5,
  "食用": 5,
  "试用": 5,
  "适用": 5,
  "始终": 5,
  "守": 5,
  "首次": 5,
  "手段": 5,
  "手工": 5,
  "收获": 5,
  "收集": 5,
  "售价": 5,
  "收看": 5,
  "手术": 5,
  "手套": 5,
  "手续": 5,
  "手指": 5,
  "束": 5,
  "摔": 5,
  "双方": 5,
  "鼠标": 5,
  "蔬菜": 5,
  "书法": 5,
  "书房": 5,
  "税": 5,
  "水分": 5,
  "睡眠": 5,
  "书架": 5,
  "数据": 5,
  "熟练": 5,
  "树木": 5,
  "顺": 5,
  "说不定": 5,
  "说服": 5,
  "熟人": 5,
  "输入": 5,
  "舒适": 5,
  "属于": 5,
  "四处": 5,
  "似乎": 5,
  "思考": 5,
  "私人": 5,
  "思维": 5,
  "思想": 5,
  "四周": 5,
  "搜": 5,
  "搜索": 5,
  "酸甜苦辣": 5,
  "随": 5,
  "碎": 5,
  "随后": 5,
  "随时": 5,
  "随手": 5,
  "随意": 5,
  "损害": 5,
  "损失": 5,
  "所": 6,
  "锁": 5,
  "缩短": 5,
  "缩小": 5,
  "宿舍": 5,
  "台灯": 5,
  "台阶": 5,
  "太太": 5,
  "谈话": 5,
  "桃": 5,
  "套": 5,
  "他人": 5,
  "特产": 5,
  "疼痛": 5,
  "特色": 5,
  "特殊": 5,
  "特有": 5,
  "特征": 5,
  "替": 5,
  "填": 5,
  "天空": 5,
  "甜品": 5,
  "天上": 5,
  "挑": 7,
  "跳高": 5,
  "调皮": 5,
  "挑选": 5,
  "跳远": 5,
  "挑战": 5,
  "调整": 5,
  "提倡": 5,
  "贴": 5,
  "铁路": 5,
  "体会": 5,
  "提交": 5,
  "体力": 5,
  "题目": 5,
  "停留": 5,
  "提起": 5,
  "提升": 5,
  "提问": 5,
  "体现": 5,
  "体验": 5,
  "同": 5,
  "通常": 5,
  "统计": 5,
  "痛苦": 5,
  "同情": 5,
  "通行": 5,
  "同一": 5,
  "统一": 5,
  "投": 5,
  "投入": 5,
  "团": 5,
  "团队": 5,
  "突出": 5,
  "土地": 5,
  "土豆": 5,
  "图画": 5,
  "退": 5,
  "退出": 5,
  "推动": 5,
  "推广": 5,
  "退还": 5,
  "推荐": 5,
  "推进": 5,
  "退休": 5,
  "拖鞋": 5,
  "图书": 5,
  "兔子": 5,
  "外部": 5,
  "外公": 5,
  "外观": 5,
  "外婆": 5,
  "外形": 5,
  "弯": 5,
  "往返": 5,
  "网络": 5,
  "玩具": 5,
  "完美": 5,
  "完善": 5,
  "万一": 5,
  "完整": 5,
  "围": 5,
  "胃": 5,
  "尾巴": 5,
  "维持": 5,
  "伟大": 5,
  "违法": 5,
  "违反": 5,
  "危害": 5,
  "围巾": 5,
  "未来": 5,
  "围绕": 5,
  "微笑": 5,
  "威胁": 5,
  "维修": 5,
  "唯一": 5,
  "位于": 5,
  "位置": 5,
  "稳定": 5,
  "问卷": 5,
  "温暖": 5,
  "文学": 5,
  "握": 5,
  "卧室": 5,
  "握手": 5,
  "雾": 5,
  "舞蹈": 5,
  "无关": 5,
  "物价": 5,
  "物理": 5,
  "无奈": 5,
  "物品": 5,
  "无数": 5,
  "武术": 5,
  "舞台": 5,
  "无限": 5,
  "无效": 5,
  "五颜六色": 5,
  "物业": 5,
  "物质": 5,
  "戏": 5,
  "闲": 5,
  "县": 5,
  "现场": 5,
  "现代": 5,
  "现代化": 5,
  "显得": 5,
  "乡": 5,
  "相册": 5,
  "相处": 5,
  "乡村": 5,
  "相当": 5,
  "相对": 5,
  "相关": 5,
  "项目": 5,
  "想念": 5,
  "橡皮": 5,
  "向上": 5,
  "响声": 5,
  "享受": 5,
  "相似": 5,
  "想象": 5,
  "象征": 5,
  "先后": 5,
  "先进": 5,
  "线路": 5,
  "显然": 5,
  "现实": 5,
  "显示": 5,
  "现象": 5,
  "限制": 5,
  "现状": 5,
  "消费": 5,
  "消费者": 5,
  "消化": 5,
  "消极": 5,
  "小姐": 5,
  "销量": 5,
  "效率": 5,
  "消失": 5,
  "销售": 5,
  "小型": 5,
  "小于": 5,
  "下载": 5,
  "西餐": 5,
  "斜": 5,
  "协议": 5,
  "写作": 5,
  "吸管": 5,
  "细节": 5,
  "戏剧": 5,
  "信封": 5,
  "行程": 5,
  "形成": 5,
  "行动": 5,
  "行人": 5,
  "形容": 5,
  "形式": 5,
  "形势": 5,
  "行驶": 5,
  "行为": 5,
  "形象": 5,
  "幸运": 5,
  "性质": 5,
  "形状": 5,
  "行走": 5,
  "新郎": 5,
  "心理": 5,
  "新娘": 5,
  "信任": 5,
  "新人": 5,
  "欣赏": 5,
  "心态": 5,
  "新型": 5,
  "信用": 5,
  "吸收": 5,
  "系统": 5,
  "修改": 5,
  "修建": 5,
  "休闲": 5,
  "西装": 5,
  "需": 5,
  "宣布": 5,
  "宣传": 5,
  "选手": 5,
  "学分": 5,
  "雪糕": 5,
  "学科": 5,
  "学历": 5,
  "学年": 5,
  "学术": 5,
  "学者": 5,
  "训练": 5,
  "迅速": 5,
  "询问": 5,
  "寻找": 5,
  "需求": 5,
  "虚心": 5,
  "呀": 5,
  "牙齿": 5,
  "押金": 5,
  "沿": 5,
  "眼": 5,
  "延长": 5,
  "研发": 5,
  "样式": 5,
  "阳台": 5,
  "演讲": 5,
  "眼泪": 5,
  "严肃": 5,
  "研制": 5,
  "摇": 5,
  "咬": 5,
  "腰": 5,
  "要不（然）": 5,
  "要不是": 5,
  "药品": 5,
  "药物": 5,
  "压岁钱": 5,
  "鸭子": 5,
  "夜间": 5,
  "夜市": 5,
  "业务": 5,
  "业余": 5,
  "移": 5,
  "亿": 5,
  "乙": 5,
  "以": 7,
  "一次性": 5,
  "一代": 5,
  "一旦": 5,
  "移动": 5,
  "遗憾": 5,
  "以及": 5,
  "依据": 5,
  "依靠": 5,
  "以来": 5,
  "医疗": 5,
  "一路": 5,
  "一路顺风": 5,
  "因而": 5,
  "迎": 5,
  "硬": 5,
  "应当": 5,
  "应对": 5,
  "硬件": 5,
  "迎接": 5,
  "影片": 5,
  "影视": 5,
  "营养": 5,
  "营业": 5,
  "应用": 5,
  "引进": 5,
  "音量": 5,
  "饮食": 5,
  "印刷": 5,
  "因素": 5,
  "依然": 5,
  "意识": 5,
  "意外": 5,
  "意味着": 5,
  "疑问": 5,
  "义务": 5,
  "医学": 5,
  "意义": 5,
  "一致": 5,
  "拥抱": 5,
  "用法": 5,
  "用户": 5,
  "用力": 5,
  "用品": 5,
  "勇气": 5,
  "用途": 5,
  "拥有": 5,
  "由此": 5,
  "有害": 5,
  "幼儿园": 5,
  "优惠": 5,
  "邮寄": 5,
  "悠久": 5,
  "邮局": 5,
  "游览": 5,
  "有力": 5,
  "有利": 5,
  "优良": 5,
  "优美": 5,
  "邮票": 5,
  "优势": 5,
  "油条": 5,
  "有限": 5,
  "有益": 5,
  "犹豫": 5,
  "优质": 5,
  "有助于": 5,
  "原": 5,
  "圆": 5,
  "愿": 5,
  "原有": 5,
  "元旦": 5,
  "员工": 5,
  "愿望": 5,
  "原则": 5,
  "预报": 5,
  "预测": 5,
  "预订": 5,
  "约定": 5,
  "预防": 5,
  "预计": 5,
  "娱乐": 5,
  "玉米": 5,
  "运": 5,
  "运费": 5,
  "运气": 5,
  "运输": 5,
  "运用": 5,
  "语气": 5,
  "雨水": 5,
  "语文": 5,
  "语音": 5,
  "预约": 5,
  "在场": 5,
  "在乎": 5,
  "在内": 5,
  "在线": 5,
  "在于": 5,
  "赞成": 5,
  "造": 5,
  "糟": 5,
  "造成": 5,
  "糟糕": 5,
  "早期": 5,
  "早晚": 5,
  "早已": 5,
  "赠": 5,
  "增": 5,
  "增进": 5,
  "增强": 5,
  "赠送": 5,
  "炸": 6,
  "窄": 5,
  "摘": 5,
  "占": 5,
  "展出": 5,
  "涨": 7,
  "账号": 5,
  "账户": 5,
  "涨价": 5,
  "掌声": 5,
  "掌握": 5,
  "展开": 5,
  "展览": 5,
  "展示": 5,
  "站台": 5,
  "占线": 5,
  "展现": 5,
  "召开": 5,
  "着凉": 5,
  "折扣": 5,
  "阵": 5,
  "真诚": 5,
  "诊断": 5,
  "针对": 5,
  "挣": 5,
  "争": 5,
  "政府": 5,
  "证据": 5,
  "整齐": 5,
  "争取": 5,
  "正如": 5,
  "证书": 5,
  "整体": 5,
  "珍贵": 5,
  "整整": 5,
  "政治": 5,
  "真实": 5,
  "珍惜": 5,
  "哲学": 5,
  "直": 5,
  "至": 5,
  "治": 5,
  "止": 5,
  "支": 6,
  "直播": 5,
  "职场": 5,
  "指导": 5,
  "制订": 5,
  "制定": 5,
  "制度": 5,
  "职工": 5,
  "智慧": 5,
  "至今": 5,
  "治疗": 5,
  "知名": 5,
  "智能": 5,
  "执行": 5,
  "志愿者": 5,
  "制造": 5,
  "制作": 5,
  "重大": 5,
  "众多": 5,
  "中华": 5,
  "中华民族": 5,
  "中级": 5,
  "中介": 5,
  "种类": 5,
  "重量": 5,
  "中期": 5,
  "中外": 5,
  "中心": 5,
  "中药": 5,
  "中医": 5,
  "种植": 5,
  "种子": 5,
  "周年": 5,
  "煮": 5,
  "猪": 5,
  "抓": 5,
  "抓紧": 5,
  "转变": 5,
  "撞": 5,
  "转告": 5,
  "状况": 5,
  "装饰": 5,
  "状态": 5,
  "装修": 5,
  "专家": 5,
  "专心": 5,
  "逐步": 5,
  "注册": 5,
  "主持": 5,
  "主动": 5,
  "住房": 5,
  "主观": 5,
  "追": 5,
  "追求": 5,
  "逐渐": 5,
  "主人": 5,
  "主任": 5,
  "主食": 5,
  "住宿": 5,
  "主题": 5,
  "主席": 5,
  "住址": 5,
  "注重": 5,
  "竹子": 5,
  "紫": 5,
  "自从": 5,
  "自动": 5,
  "资格": 5,
  "资金": 5,
  "自觉": 5,
  "字母": 5,
  "子女": 5,
  "自身": 5,
  "姿势": 5,
  "咨询": 5,
  "自由": 5,
  "资源": 5,
  "总部": 5,
  "总共": 5,
  "综合": 5,
  "总数": 5,
  "总体": 5,
  "总统": 5,
  "总之": 5,
  "族": 5,
  "组成": 5,
  "足够": 5,
  "组合": 5,
  "醉": 5,
  "嘴巴": 5,
  "最初": 5,
  "最佳": 5,
  "租金": 5,
  "尊敬": 5,
  "遵守": 5,
  "作出": 5,
  "阻止": 5,
  "组织": 5,
  "岸": 6,
  "昂贵": 6,
  "案例": 6,
  "按摩": 6,
  "暗示": 6,
  "败": 6,
  "摆": 6,
  "白白": 6,
  "拜访": 6,
  "摆放": 6,
  "百分点": 6,
  "百货": 6,
  "白领": 6,
  "拜年": 6,
  "摆脱": 6,
  "版": 6,
  "版本": 6,
  "棒球": 6,
  "榜样": 6,
  "伴随": 6,
  "扮演": 6,
  "爆": 6,
  "爆发": 6,
  "保管": 6,
  "保健": 6,
  "报刊": 6,
  "暴力": 6,
  "暴露": 6,
  "保暖": 6,
  "报社": 6,
  "保修": 6,
  "爆炸": 6,
  "保障": 6,
  "被动": 6,
  "悲观": 6,
  "北极": 6,
  "悲剧": 6,
  "北美洲": 6,
  "被迫": 6,
  "悲伤": 6,
  "背心": 6,
  "备用": 6,
  "倍增": 6,
  "本能": 6,
  "奔跑": 6,
  "本身": 6,
  "本土": 6,
  "闭": 6,
  "避": 6,
  "逼": 6,
  "编": 6,
  "遍地": 6,
  "编辑": 6,
  "便捷": 6,
  "编写": 6,
  "变质": 6,
  "比方": 6,
  "兵": 6,
  "病毒": 6,
  "必修": 6,
  "比重": 6,
  "播": 6,
  "博览会": 6,
  "薄弱": 6,
  "播种": 6,
  "脖子": 6,
  "布": 6,
  "补": 6,
  "捕": 6,
  "不耐烦": 6,
  "不安": 6,
  "不曾": 6,
  "补偿": 6,
  "不成": 6,
  "不得": 6,
  "部队": 6,
  "不顾": 6,
  "不禁": 6,
  "补课": 6,
  "不料": 6,
  "不适": 6,
  "不时": 6,
  "补贴": 6,
  "部位": 6,
  "补习": 6,
  "不许": 6,
  "不宜": 6,
  "不已": 6,
  "布置": 6,
  "不止": 6,
  "不至于": 6,
  "步骤": 6,
  "踩": 6,
  "猜测": 6,
  "财产": 6,
  "财富": 6,
  "采购": 6,
  "彩虹": 6,
  "才华": 6,
  "采集": 6,
  "采纳": 6,
  "才能": 6,
  "彩票": 6,
  "财务": 6,
  "财物": 6,
  "材质": 6,
  "仓库": 6,
  "残疾": 6,
  "参展": 6,
  "草原": 6,
  "侧": 6,
  "策划": 6,
  "测量": 6,
  "策略": 6,
  "层次": 6,
  "层面": 6,
  "叉": 6,
  "拆除": 6,
  "产出": 6,
  "产地": 6,
  "肠": 6,
  "场次": 6,
  "场地": 6,
  "长短": 6,
  "场馆": 6,
  "常规": 6,
  "场合": 6,
  "厂家": 6,
  "场景": 6,
  "场面": 6,
  "常年": 6,
  "厂商": 6,
  "长寿": 6,
  "畅通": 6,
  "常温": 6,
  "畅销": 6,
  "抄": 6,
  "朝代": 6,
  "炒股": 6,
  "吵架": 6,
  "潮流": 6,
  "潮湿": 6,
  "嘲笑": 6,
  "超越": 6,
  "查询": 6,
  "差异": 6,
  "插座": 6,
  "撤回": 6,
  "趁": 6,
  "成": 6,
  "盛": 6,
  "撑": 6,
  "承办": 6,
  "惩罚": 6,
  "称号": 6,
  "称呼": 6,
  "成交": 6,
  "承诺": 6,
  "成千上万": 6,
  "呈现": 6,
  "成效": 6,
  "诚信": 6,
  "成语": 6,
  "城镇": 6,
  "称作": 6,
  "沉重": 6,
  "撤销": 6,
  "尺": 6,
  "尺寸": 6,
  "持久": 6,
  "持有": 6,
  "崇拜": 6,
  "冲动": 6,
  "冲击": 6,
  "重建": 6,
  "充实": 6,
  "冲突": 6,
  "愁": 6,
  "筹备": 6,
  "抽奖": 6,
  "抽象": 6,
  "除": 6,
  "串": 6,
  "传承": 6,
  "传达": 6,
  "闯": 6,
  "创办": 6,
  "创建": 6,
  "窗口": 6,
  "创立": 6,
  "穿过": 6,
  "创意": 6,
  "传染": 6,
  "传染病": 6,
  "传授": 6,
  "传输": 6,
  "传真": 6,
  "船只": 6,
  "初步": 6,
  "出场": 6,
  "处处": 6,
  "储存": 6,
  "初等": 6,
  "处罚": 6,
  "除非": 6,
  "垂直": 6,
  "出境": 6,
  "出力": 6,
  "出名": 6,
  "纯": 6,
  "出入": 6,
  "出示": 6,
  "储蓄": 6,
  "出游": 6,
  "出于": 6,
  "刺": 6,
  "此刻": 6,
  "瓷器": 6,
  "次数": 6,
  "匆匆": 6,
  "匆忙": 6,
  "从未": 6,
  "从业": 6,
  "醋": 6,
  "脆": 6,
  "脆弱": 6,
  "寸": 6,
  "存储": 6,
  "村庄": 6,
  "挫折": 6,
  "搭": 6,
  "打交道": 6,
  "大臣": 6,
  "大吃一惊": 6,
  "大地": 6,
  "打动": 6,
  "大都": 6,
  "大方": 6,
  "答复": 6,
  "大幅": 6,
  "大伙儿": 6,
  "呆": 6,
  "代价": 6,
  "贷款": 6,
  "代理": 6,
  "带领": 6,
  "打击": 6,
  "打架": 6,
  "打卡": 6,
  "打雷": 6,
  "蛋白质": 6,
  "单纯": 6,
  "单调": 6,
  "档案": 6,
  "当场": 6,
  "当初": 6,
  "当代": 6,
  "当今": 6,
  "当面": 6,
  "当天": 6,
  "当下": 6,
  "当选": 6,
  "诞生": 6,
  "耽误": 6,
  "担忧": 6,
  "岛": 6,
  "倒闭": 6,
  "倒车": 6,
  "道德": 6,
  "倒是": 6,
  "导师": 6,
  "搭配": 6,
  "大使": 6,
  "大师": 6,
  "大洋洲": 6,
  "打造": 6,
  "打仗": 6,
  "大致": 6,
  "得了": 6,
  "等级": 6,
  "灯笼": 6,
  "得以": 6,
  "得知": 6,
  "滴": 6,
  "电饭锅": 6,
  "点击": 6,
  "电力": 6,
  "典礼": 6,
  "店铺": 6,
  "点燃": 6,
  "典型": 6,
  "电源": 6,
  "吊": 6,
  "调动": 6,
  "钓鱼": 6,
  "抵达": 6,
  "地道": 7,
  "跌": 6,
  "抵抗": 6,
  "顶": 6,
  "订单": 6,
  "订婚": 6,
  "定价": 6,
  "定时": 6,
  "定位": 6,
  "定义": 6,
  "定制": 6,
  "低碳": 6,
  "地形": 6,
  "地域": 6,
  "地质": 6,
  "栋": 6,
  "动机": 6,
  "动力": 6,
  "动漫": 6,
  "动态": 6,
  "动听": 6,
  "逗": 6,
  "斗争": 6,
  "毒": 6,
  "渡": 6,
  "端": 6,
  "短缺": 6,
  "对称": 6,
  "对接": 6,
  "对抗": 6,
  "对立": 6,
  "对应": 6,
  "蹲": 6,
  "顿时": 6,
  "夺": 6,
  "躲避": 6,
  "多才多艺": 6,
  "多亏": 6,
  "多媒体": 6,
  "夺取": 6,
  "多余": 6,
  "多元": 6,
  "都市": 6,
  "恶劣": 6,
  "耳环": 6,
  "儿科": 6,
  "二氧化碳": 6,
  "恶心": 6,
  "发病": 6,
  "发愁": 6,
  "发电": 6,
  "法定": 6,
  "发动": 6,
  "发放": 6,
  "法官": 6,
  "发光": 6,
  "法规": 6,
  "犯": 6,
  "番": 6,
  "妨碍": 6,
  "放大": 6,
  "方方面面": 6,
  "放飞": 6,
  "房价": 6,
  "访谈": 6,
  "方位": 6,
  "方言": 6,
  "防治": 6,
  "反馈": 6,
  "繁忙": 6,
  "凡（是）": 6,
  "反思": 6,
  "繁殖": 6,
  "发票": 6,
  "发行": 6,
  "发炎": 6,
  "发育": 6,
  "肥": 6,
  "肺": 6,
  "肥胖": 6,
  "飞速": 6,
  "肥沃": 6,
  "肺炎": 6,
  "粉": 6,
  "封闭": 6,
  "风光": 6,
  "风力": 6,
  "分工": 6,
  "丰收": 6,
  "奉献": 6,
  "风雨": 6,
  "分级": 6,
  "愤怒": 6,
  "分期": 6,
  "分散": 6,
  "氛围": 6,
  "服": 6,
  "浮": 6,
  "服从": 6,
  "辅导": 6,
  "幅度": 6,
  "覆盖": 6,
  "符号": 6,
  "附件": 6,
  "福利": 6,
  "负面": 6,
  "夫人": 6,
  "服用": 6,
  "富裕": 6,
  "赋予": 6,
  "辅助": 6,
  "改编": 6,
  "概率": 6,
  "改造": 6,
  "肝": 6,
  "干脆": 6,
  "尴尬": 6,
  "钢笔": 6,
  "港口": 6,
  "岗位": 6,
  "干旱": 6,
  "感激": 6,
  "赶忙": 6,
  "感染": 6,
  "干扰": 6,
  "感想": 6,
  "干燥": 6,
  "高层": 6,
  "高超": 6,
  "高等": 6,
  "高端": 6,
  "高峰": 6,
  "稿件": 6,
  "高尚": 6,
  "高手": 6,
  "高新技术": 6,
  "高原": 6,
  "稿子": 6,
  "割": 6,
  "隔壁": 6,
  "歌唱": 6,
  "革命": 6,
  "跟前": 6,
  "跟随": 6,
  "跟踪": 6,
  "个体": 6,
  "公": 6,
  "宫": 6,
  "公安": 6,
  "工地": 6,
  "工夫": 6,
  "公告": 6,
  "巩固": 6,
  "共计": 6,
  "供给": 6,
  "攻击": 6,
  "公开": 6,
  "公民": 6,
  "公认": 6,
  "功效": 6,
  "工序": 6,
  "公益": 6,
  "供应": 6,
  "公元": 6,
  "公正": 6,
  "公众": 6,
  "公主": 6,
  "沟": 6,
  "构造": 6,
  "顾": 6,
  "拐": 6,
  "拐弯": 6,
  "罐": 6,
  "官": 6,
  "关爱": 6,
  "管道": 6,
  "官方": 6,
  "广阔": 6,
  "观光": 6,
  "关怀": 6,
  "关联": 6,
  "观赏": 6,
  "官员": 6,
  "古典": 6,
  "孤独": 6,
  "姑姑": 6,
  "跪": 6,
  "归": 6,
  "轨道": 6,
  "规范": 6,
  "规划": 6,
  "归还": 6,
  "规矩": 6,
  "贵重": 6,
  "古迹": 6,
  "棍": 6,
  "国宝": 6,
  "国产": 6,
  "过渡": 6,
  "国歌": 6,
  "过后": 6,
  "国旗": 6,
  "国情": 6,
  "过时": 6,
  "国王": 6,
  "股票": 6,
  "古人": 6,
  "股市": 6,
  "固体": 6,
  "骨头": 6,
  "顾问": 6,
  "鼓舞": 6,
  "故障": 6,
  "害": 6,
  "海内外": 6,
  "海岸": 6,
  "海拔": 6,
  "海面": 6,
  "海域": 6,
  "寒冬": 6,
  "航空": 6,
  "罕见": 6,
  "含义": 6,
  "旱灾": 6,
  "毫不": 6,
  "毫无": 6,
  "好不": 6,
  "好感": 6,
  "好客": 6,
  "毫米": 6,
  "好容易": 6,
  "毫升": 6,
  "好学": 6,
  "号召": 6,
  "合并": 6,
  "合成": 6,
  "嘿": 6,
  "黑暗": 6,
  "恨": 6,
  "狠": 6,
  "横": 7,
  "衡量": 6,
  "痕迹": 6,
  "和平": 6,
  "和谐": 6,
  "核心": 6,
  "宏大": 6,
  "洪水": 6,
  "后代": 6,
  "后期": 6,
  "后人": 6,
  "后退": 6,
  "后者": 6,
  "壶": 6,
  "户": 6,
  "滑冰": 6,
  "花朵": 6,
  "划分": 6,
  "怀": 6,
  "怀念": 6,
  "怀孕": 6,
  "环": 6,
  "患": 6,
  "黄": 6,
  "皇帝": 6,
  "欢乐": 6,
  "幻想": 6,
  "还原": 6,
  "患者": 6,
  "花生": 6,
  "化石": 6,
  "话筒": 6,
  "滑行": 6,
  "滑雪": 6,
  "化妆": 6,
  "汇": 6,
  "回报": 6,
  "汇报": 6,
  "灰尘": 6,
  "回顾": 6,
  "绘画": 6,
  "会见": 6,
  "汇款": 6,
  "回头": 6,
  "灰心": 6,
  "忽略": 6,
  "混": 6,
  "混合": 6,
  "混乱": 6,
  "婚姻": 6,
  "货币": 6,
  "火柴": 6,
  "货车": 6,
  "活力": 6,
  "活跃": 6,
  "火灾": 6,
  "互助": 6,
  "胡子": 6,
  "嫁": 6,
  "夹": 6,
  "加倍": 6,
  "家常": 6,
  "家家户户": 6,
  "加剧": 6,
  "家居": 6,
  "剑": 6,
  "箭": 6,
  "尖": 6,
  "肩膀": 6,
  "检测": 6,
  "监测": 6,
  "鉴定": 6,
  "坚定": 6,
  "监督": 6,
  "酱": 6,
  "间隔": 6,
  "讲解": 6,
  "将军": 6,
  "奖牌": 6,
  "奖品": 6,
  "坚固": 6,
  "酱油": 6,
  "简化": 6,
  "间接": 6,
  "简介": 6,
  "坚决": 6,
  "艰难": 6,
  "健全": 6,
  "减弱": 6,
  "艰辛": 6,
  "减压": 6,
  "检验": 6,
  "坚硬": 6,
  "兼职": 6,
  "建筑物": 6,
  "胶带": 6,
  "焦点": 6,
  "交际": 6,
  "焦虑": 6,
  "角落": 6,
  "胶水": 6,
  "交谈": 6,
  "郊外": 6,
  "较为": 6,
  "教训": 6,
  "脚印": 6,
  "假设": 6,
  "家属": 6,
  "加以": 6,
  "家园": 6,
  "加重": 6,
  "击败": 6,
  "即便": 6,
  "继承": 6,
  "基地": 6,
  "机动车": 6,
  "极端": 6,
  "解": 6,
  "饥饿": 6,
  "杰出": 6,
  "解答": 6,
  "解读": 6,
  "解放": 6,
  "借鉴": 6,
  "接连": 6,
  "节能": 6,
  "结实": 6,
  "解说": 6,
  "街头": 6,
  "结尾": 6,
  "截至": 6,
  "截止": 6,
  "戒指": 6,
  "借助": 6,
  "节奏": 6,
  "激发": 6,
  "基金": 6,
  "急救": 6,
  "季军": 6,
  "激励": 6,
  "纪律": 6,
  "寂寞": 6,
  "尽": 7,
  "进而": 6,
  "进度": 6,
  "金额": 6,
  "净": 6,
  "井": 6,
  "警告": 6,
  "景观": 6,
  "精美": 6,
  "精确": 6,
  "惊人": 6,
  "竞赛": 6,
  "经商": 6,
  "精通": 6,
  "镜头": 6,
  "景象": 6,
  "精心": 6,
  "惊讶": 6,
  "精致": 6,
  "颈椎": 6,
  "精准": 6,
  "进化": 6,
  "近来": 6,
  "金牌": 6,
  "金钱": 6,
  "金融": 6,
  "近视": 6,
  "金属": 6,
  "进展": 6,
  "金子": 6,
  "技巧": 6,
  "急切": 6,
  "激情": 6,
  "集团": 6,
  "就读": 6,
  "纠纷": 6,
  "酒精": 6,
  "舅舅": 6,
  "救命": 6,
  "酒水": 6,
  "就算": 6,
  "救援": 6,
  "救灾": 6,
  "纠正": 6,
  "救助": 6,
  "极为": 6,
  "吉祥": 6,
  "机械": 6,
  "技艺": 6,
  "基因": 6,
  "给予": 6,
  "机遇": 6,
  "机制": 6,
  "局": 6,
  "卷": 6,
  "捐款": 6,
  "捐赠": 6,
  "剧本": 6,
  "举动": 6,
  "决策": 6,
  "绝望": 6,
  "菊花": 6,
  "聚集": 6,
  "俱乐部": 6,
  "剧烈": 6,
  "局面": 6,
  "军队": 6,
  "军人": 6,
  "均匀": 6,
  "局限": 6,
  "开创": 6,
  "开关": 6,
  "开启": 6,
  "开设": 6,
  "开头": 6,
  "砍": 6,
  "看不起": 6,
  "看待": 6,
  "看得起": 6,
  "康复": 6,
  "看好": 6,
  "看似": 6,
  "看中": 6,
  "看重": 6,
  "考察": 6,
  "考古": 6,
  "考核": 6,
  "考验": 6,
  "卡片": 6,
  "科": 6,
  "客车": 6,
  "科幻": 6,
  "可口": 6,
  "可怜": 6,
  "科目": 6,
  "肯": 6,
  "科普": 6,
  "课题": 6,
  "渴望": 6,
  "可行": 6,
  "空地": 6,
  "恐惧": 6,
  "空闲": 6,
  "扣": 6,
  "口感": 6,
  "口号": 6,
  "口腔": 6,
  "口头": 6,
  "酷": 6,
  "夸": 6,
  "会计": 6,
  "快捷": 6,
  "夸奖": 6,
  "款": 6,
  "款式": 6,
  "夸张": 6,
  "亏损": 6,
  "困扰": 6,
  "扩展": 6,
  "枯燥": 6,
  "啦": 6,
  "赖": 6,
  "来临": 6,
  "来往": 6,
  "辣椒": 6,
  "拦": 6,
  "栏": 6,
  "烂": 6,
  "狼": 6,
  "朗读": 6,
  "兰花": 6,
  "牢": 6,
  "劳动力": 6,
  "老实": 6,
  "老鼠": 6,
  "老太太": 6,
  "雷": 6,
  "类别": 6,
  "乐于": 6,
  "立": 6,
  "粒": 6,
  "理": 6,
  "晾": 6,
  "两岸": 6,
  "两极": 6,
  "联合国": 6,
  "链接": 6,
  "联网": 6,
  "联想": 6,
  "料": 6,
  "理财": 6,
  "立场": 6,
  "力度": 6,
  "历经": 6,
  "理科": 6,
  "淋": 6,
  "凌晨": 6,
  "历年": 6,
  "理念": 6,
  "流程": 6,
  "流动": 6,
  "浏览器": 6,
  "流量": 6,
  "流入": 6,
  "流通": 6,
  "例外": 6,
  "利息": 6,
  "理性": 6,
  "露": 7,
  "楼道": 6,
  "漏洞": 6,
  "率": 7,
  "路程": 6,
  "旅程": 6,
  "绿化": 6,
  "路况": 6,
  "路面": 6,
  "轮": 6,
  "轮船": 6,
  "轮流": 6,
  "论坛": 6,
  "轮椅": 6,
  "轮子": 6,
  "落地": 6,
  "落后": 6,
  "旅途": 6,
  "录像": 6,
  "履行": 6,
  "录用": 6,
  "录制": 6,
  "嘛": 6,
  "马虎": 6,
  "埋": 6,
  "迈": 6,
  "麦克风": 6,
  "漫长": 6,
  "盲人": 6,
  "漫画": 6,
  "冒": 6,
  "冒险": 6,
  "贸易": 6,
  "码头": 6,
  "蚂蚁": 6,
  "煤": 6,
  "美观": 6,
  "梅花": 6,
  "眉毛": 6,
  "密": 6,
  "棉": 6,
  "免": 6,
  "面部": 6,
  "面粉": 6,
  "勉强": 6,
  "免税": 6,
  "免疫": 6,
  "面子": 6,
  "妙": 6,
  "描绘": 6,
  "描写": 6,
  "弥补": 6,
  "密度": 6,
  "灭": 6,
  "蜜蜂": 6,
  "密集": 6,
  "名额": 6,
  "民歌": 6,
  "明亮": 6,
  "命令": 6,
  "明明": 6,
  "命名": 6,
  "名气": 6,
  "名胜": 6,
  "民间": 6,
  "民俗": 6,
  "民宿": 6,
  "民众": 6,
  "民主": 6,
  "迷人": 6,
  "模仿": 6,
  "默默": 6,
  "模拟": 6,
  "模特儿": 6,
  "摩托车": 6,
  "模型": 6,
  "母": 6,
  "木材": 6,
  "目录": 6,
  "模样": 6,
  "母语": 6,
  "奶粉": 6,
  "难点": 6,
  "南极洲": 6,
  "南美洲": 6,
  "难免": 6,
  "脑袋": 6,
  "脑子": 6,
  "内涵": 6,
  "内科": 6,
  "内外": 6,
  "内衣": 6,
  "能量": 6,
  "能源": 6,
  "泥": 6,
  "年度": 6,
  "念书": 6,
  "年终": 6,
  "扭": 6,
  "农产品": 6,
  "浓厚": 6,
  "农田": 6,
  "暖": 6,
  "暖气": 6,
  "偶像": 6,
  "排除": 6,
  "排放": 6,
  "排练": 6,
  "排名": 6,
  "盘": 7,
  "庞大": 6,
  "盼望": 6,
  "泡": 6,
  "抛": 6,
  "配备": 6,
  "赔偿": 6,
  "佩服": 6,
  "配套": 6,
  "陪同": 6,
  "培育": 6,
  "喷": 6,
  "捧": 6,
  "碰撞": 6,
  "皮": 6,
  "披": 6,
  "片刻": 6,
  "片面": 6,
  "骗子": 6,
  "飘": 6,
  "漂": 6,
  "疲劳": 6,
  "品尝": 6,
  "频道": 6,
  "频繁": 6,
  "平等": 6,
  "平凡": 6,
  "平方": 6,
  "平方米": 6,
  "评估": 6,
  "评论": 6,
  "评选": 6,
  "贫困": 6,
  "频率": 6,
  "坡": 6,
  "泼": 6,
  "破产": 6,
  "迫切": 6,
  "扑": 6,
  "铺": 6,
  "扑灭": 6,
  "朴素": 6,
  "恰当": 6,
  "恰好": 6,
  "牵": 6,
  "枪": 6,
  "墙壁": 6,
  "强化": 6,
  "强迫": 6,
  "强壮": 6,
  "千家万户": 6,
  "前景": 6,
  "潜力": 6,
  "前期": 6,
  "前提": 6,
  "谦虚": 6,
  "前者": 6,
  "瞧": 6,
  "桥梁": 6,
  "巧妙": 6,
  "恰恰": 6,
  "起初": 6,
  "起点": 6,
  "启动": 6,
  "切实": 6,
  "启发": 6,
  "气氛": 6,
  "其间": 6,
  "清": 6,
  "清晨": 6,
  "青春": 6,
  "青春期": 6,
  "清淡": 6,
  "情节": 6,
  "清洁": 6,
  "晴朗": 6,
  "清理": 6,
  "清扫": 6,
  "倾听": 6,
  "清洗": 6,
  "清晰": 6,
  "倾向": 6,
  "情形": 6,
  "清醒": 6,
  "勤劳": 6,
  "亲密": 6,
  "亲属": 6,
  "欺骗": 6,
  "齐全": 6,
  "启示": 6,
  "启事": 6,
  "气体": 6,
  "求": 6,
  "求婚": 6,
  "求救": 6,
  "求职": 6,
  "求助": 6,
  "期望": 6,
